{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "र": 6,
      "छ": 7,
      "पनि": 8,
      "गर्न": 9,
      "छन्": 10,
      "गर्ने": 11,
      "-": 12,
      "\"": 13,
      ".": 14,
      "(": 15,
      "हो": 16,
      "थियो": 17,
      "यो": 18,
      ")": 19,
      "तर": 20,
      "भएको": 21,
      "लागि": 22,
      "आफ्नो": 23,
      "गरेको": 24,
      "भने": 25,
      "'": 26,
      "एक": 27,
      "वा": 28,
      "थिए": 29,
      "गरिएको": 30,
      "रूपमा": 31,
      "तथा": 32,
      "नै": 33,
      "छैन": 34,
      "केही": 35,
      "भन्ने": 36,
      "हुने": 37,
      "–": 38,
      "मात्र": 39,
      "गरे": 40,
      "काम": 41,
      "कुनै": 42,
      "उनले": 43,
      "धेरै": 44,
      "गरेका": 45,
      "मा": 46,
      "हुन": 47,
      "म": 48,
      "बढी": 49,
      "यस": 50,
      "नेपाल": 51,
      "सबै": 52,
      ":": 53,
      "“": 54,
      "हुन्छ": 55,
      "कुरा": 56,
      "दुई": 57,
      "१": 58,
      "रहेको": 59,
      "?": 60,
      "हामी": 61,
      "गर्दै": 62,
      "नेपाली": 63,
      "उनी": 64,
      "नयाँ": 65,
      "त्यो": 66,
      "भन्नुभयो": 67,
      "गरी": 68,
      "भयो": 69,
      "के": 70,
      "को": 71,
      "अन्य": 72,
      "दिन": 73,
      "त": 74,
      "एउटा": 75,
      ",\"": 76,
      "प्रयोग": 77,
      "बताए": 78,
      "ठूलो": 79,
      "अहिले": 80,
      "कि": 81,
      "भए": 82,
      "प्राप्त": 83,
      "भएका": 84,
      "२": 85,
      "गर्दछ": 86,
      "विकास": 87,
      "कारण": 88,
      "”": 89,
      "गर्दा": 90,
      "मैले": 91,
      "हुन्": 92,
      "वर्ष": 93,
      "हाम्रो": 94,
      "आवश्यक": 95,
      "गर्नु": 96,
      "प्रमुख": 97,
      "उहाँले": 98,
      "यसको": 99,
      "मेरो": 100,
      "उनको": 101,
      "पहिलो": 102,
      "सरकारले": 103,
      "गरेर": 104,
      "गर्यो": 105,
      "यी": 106,
      "’": 107,
      "राष्ट्रिय": 108,
      "तीन": 109,
      "हुनेछ": 110,
      "गर्नुहोस्": 111,
      "सेवा": 112,
      "राजनीतिक": 113,
      "राम्रो": 114,
      "मलाई": 115,
      "३": 116,
      "होइन": 117,
      "अनि": 118,
      "स्थानीय": 119,
      "अर्को": 120,
      "‘": 121,
      "निर्माण": 122,
      "सुरु": 123,
      "यसले": 124,
      "विभिन्न": 125,
      "/": 126,
      "क्षेत्रमा": 127,
      "सन्": 128,
      "हामीले": 129,
      "श्री": 130,
      "आर्थिक": 131,
      "५": 132,
      "जसले": 133,
      "समय": 134,
      "ती": 135,
      "आएको": 136,
      "अध्यक्ष": 137,
      "समेत": 138,
      "अमेरिकी": 139,
      "राज्य": 140,
      "सहयोग": 141,
      "यस्तो": 142,
      "संयुक्त": 143,
      "सक्छ": 144,
      "उनीहरूले": 145,
      "नेपालको": 146,
      "जिल्ला": 147,
      "४": 148,
      "घर": 149,
      "जारी": 150,
      "गत": 151,
      "सबैभन्दा": 152,
      "पूर्व": 153,
      "प्रतिशत": 154,
      "योजना": 155,
      "रुपमा": 156,
      "सञ्चालन": 157,
      "दिने": 158,
      "पर्ने": 159,
      "उपलब्ध": 160,
      "उच्च": 161,
      "यसलाई": 162,
      "नेपालमा": 163,
      "सक्ने": 164,
      "पहिले": 165,
      "त्यसैले": 166,
      "जुन": 167,
      "सो": 168,
      "छौं": 169,
      "बन्द": 170,
      "निर्णय": 171,
      "उत्पादन": 172,
      "प्रहरी": 173,
      "ः": 174,
      "भन्छन्": 175,
      "प्रत्येक": 176,
      "यदि": 177,
      "अब": 178,
      "डलर": 179,
      "१०": 180,
      "जानकारी": 181,
      "अधिकार": 182,
      "सार्वजनिक": 183,
      "ले": 184,
      "कम": 185,
      "गरिरहेका": 186,
      "कार्य": 187,
      "समस्या": 188,
      "व्यवस्था": 189,
      "त्यसपछि": 190,
      "सरकारी": 191,
      "चार": 192,
      "भनेर": 193,
      "नाम": 194,
      "६": 195,
      "कसरी": 196,
      "कार्यक्रम": 197,
      "अन्तर्राष्ट्रिय": 198,
      "उनलाई": 199,
      "देखिन्छ": 200,
      "प्रयास": 201,
      "छु": 202,
      "बमोजिम": 203,
      "थाहा": 204,
      "।\"": 205,
      "सकिन्छ": 206,
      "विशेष": 207,
      "थिएन": 208,
      "भारतीय": 209,
      "सुरक्षा": 210,
      "पटक": 211,
      "मुख्य": 212,
      "अझै": 213,
      "स्वास्थ्य": 214,
      "सम्बन्धित": 215,
      ";": 216,
      "लामो": 217,
      "दिएको": 218,
      "घोषणा": 219,
      "आफ्ना": 220,
      "अलि": 221,
      "रहेका": 222,
      "परिवर्तन": 223,
      "जब": 224,
      "महिला": 225,
      "सरकार": 226,
      "विश्वास": 227,
      "भइरहेको": 228,
      "गरिरहेको": 229,
      "०००": 230,
      "आज": 231,
      "अनुसार": 232,
      "करिब": 233,
      "प्रस्ताव": 234,
      "सामाजिक": 235,
      "पूरा": 236,
      "जस्तै": 237,
      "गर्नेछ": 238,
      "प्रधानमन्त्री": 239,
      "काठमाडौं": 240,
      "यहाँ": 241,
      "सदस्य": 242,
      "माग": 243,
      "क्रममा": 244,
      "गर्नुभयो": 245,
      "क्षेत्र": 246,
      "दोस्रो": 247,
      "तयार": 248,
      "पाँच": 249,
      "अवस्थामा": 250,
      "बनाउन": 251,
      "खर्च": 252,
      "थप": 253,
      "आफ्नै": 254,
      "मूल्य": 255,
      "७": 256,
      "आएका": 257,
      "लगानी": 258,
      "अन्तिम": 259,
      "निकै": 260,
      "त्यहाँ": 261,
      "डा": 262,
      "भन्दा": 263,
      "स्पष्ट": 264,
      "बाहिर": 265,
      "उनका": 266,
      "सक्छन्": 267,
      "समयमा": 268,
      "पछि": 269,
      "अगाडि": 270,
      "नेता": 271,
      "खेल": 272,
      "भएपछि": 273,
      "त्यस": 274,
      "प्रतिवेदन": 275,
      "किनभने": 276,
      "बताउनुभयो": 277,
      "कानुन": 278,
      "तिनीहरू": 279,
      "जंगली": 280,
      "दिए": 281,
      "त्यस्तो": 282,
      "छैनन्": 283,
      "उक्त": 284,
      "स्थापना": 285,
      "१५": 286,
      "सूचना": 287,
      "बजार": 288,
      "कार्यालय": 289,
      "पार्टी": 290,
      "दुवै": 291,
      "पानी": 292,
      "हजार": 293,
      "किन": 294,
      "पर्छ": 295,
      "८": 296,
      "राष्ट्रपति": 297,
      "उनीहरूको": 298,
      "फेरि": 299,
      "लिन": 300,
      "मिलियन": 301,
      "पूर्ण": 302,
      "जीवन": 303,
      "हुँदा": 304,
      "सडक": 305,
      "माओवादी": 306,
      "भन्दै": 307,
      "बिक्री": 308,
      "समावेश": 309,
      "अनुसन्धान": 310,
      "रकम": 311,
      "संविधान": 312,
      "विदेशी": 313,
      "तपाईँले": 314,
      "भएर": 315,
      "सिर्जना": 316,
      "अवस्था": 317,
      "गरिन्छ": 318,
      "बारेमा": 319,
      "गएको": 320,
      "!": 321,
      "व्यवस्थापन": 322,
      "गरिएका": 323,
      "लिएर": 324,
      "जहाँ": 325,
      "फेला": 326,
      "शिक्षा": 327,
      "बनाउने": 328,
      "ऐन": 329,
      "१२": 330,
      "गर्नुपर्छ": 331,
      "विश्व": 332,
      "अनुमति": 333,
      "साथै": 334,
      "भाग": 335,
      "बेला": 336,
      "ठूला": 337,
      "विषयमा": 338,
      "बाटो": 339,
      "उल्लेख": 340,
      "निजी": 341,
      "केन्द्रीय": 342,
      "आधारमा": 343,
      "२०": 344,
      "दर्ता": 345,
      "११": 346,
      "लक्ष्य": 347,
      "लागेको": 348,
      "प्रहरीले": 349,
      "भारत": 350,
      "राख्न": 351,
      "का": 352,
      "सरकारको": 353,
      "वर्षको": 354,
      "अपेक्षा": 355,
      "नीति": 356,
      "३०": 357,
      "हुँदैन": 358,
      "बतायो": 359,
      "प्रदान": 360,
      "बाँकी": 361,
      "सामान्य": 362,
      "शक्ति": 363,
      "अर्थ": 364,
      "सम्भावना": 365,
      "समिति": 366,
      "अध्ययन": 367,
      "न": 368,
      "मद्दत": 369,
      "दक्षिण": 370,
      "नभएको": 371,
      "परेको": 372,
      "९": 373,
      "अघि": 374,
      "जाने": 375,
      "यस्ता": 376,
      "गर्दछन्": 377,
      "लाग्छ": 378,
      "भएकाले": 379,
      "आयोजना": 380,
      "हुनु": 381,
      "सुधार": 382,
      "पैसा": 383,
      "छलफल": 384,
      "गर्छन्": 385,
      "समाप्त": 386,
      "त्यसको": 387,
      "मन": 388,
      "गरिने": 389,
      "व्यक्ति": 390,
      "गरेपछि": 391,
      "खरिद": 392,
      "एवं": 393,
      "नेतृत्व": 394,
      "व्यापक": 395,
      "आउने": 396,
      "मुद्दा": 397,
      "जिल्लामा": 398,
      "नागरिक": 399,
      "उत्तर": 400,
      "कति": 401,
      "देश": 402,
      "संलग्न": 403,
      "देशको": 404,
      "लाख": 405,
      "दियो": 406,
      "स्थान": 407,
      "माथि": 408,
      "मात्रै": 409,
      "वित्तीय": 410,
      "यद्यपि": 411,
      "पर्नेछ": 412,
      "हामीलाई": 413,
      "तेस्रो": 414,
      "राजा": 415,
      "दाबी": 416,
      "सफल": 417,
      "आरोप": 418,
      "स्थिति": 419,
      "मन्त्री": 420,
      "विस्तार": 421,
      "पार्न": 422,
      "संरक्षण": 423,
      "पर्दछ": 424,
      "विचार": 425,
      "विषय": 426,
      "मानिसहरू": 427,
      "निश्चित": 428,
      "यति": 429,
      "प्रभाव": 430,
      "हाल": 431,
      "सम्पूर्ण": 432,
      "सय": 433,
      "कहिल्यै": 434,
      "समूह": 435,
      "गरिनेछ": 436,
      "रु": 437,
      "बजारमा": 438,
      "त्यही": 439,
      "संघीय": 440,
      "कर्मचारी": 441,
      "जनाएको": 442,
      "महिना": 443,
      "आगामी": 444,
      "यसरी": 445,
      "दिएका": 446,
      "साथ": 447,
      "सम्बन्ध": 448,
      "देखि": 449,
      "१६": 450,
      "गठन": 451,
      "समाधान": 452,
      "कार्यक्रममा": 453,
      "२००७": 454,
      "प्रश्न": 455,
      "सम्पन्न": 456,
      "नियन्त्रण": 457,
      "ऋण": 458,
      "आदेश": 459,
      "युवा": 460,
      "सैनिक": 461,
      "कायम": 462,
      "आफूलाई": 463,
      "मानव": 464,
      "विद्यालय": 465,
      "भ्रमण": 466,
      "कार्यान्वयन": 467,
      "गर्छ": 468,
      "तापनि": 469,
      "बनेको": 470,
      "सहमति": 471,
      "गर्नुपर्ने": 472,
      "कसैले": 473,
      "वृद्धि": 474,
      "जनताको": 475,
      "०": 476,
      "वर्तमान": 477,
      "सानो": 478,
      "भनेको": 479,
      "लागू": 480,
      "हुँदै": 481,
      "कर": 482,
      "देशमा": 483,
      "फरक": 484,
      "शान्ति": 485,
      "अमेरिका": 486,
      "अस्वीकार": 487,
      "उपचार": 488,
      "कम्पनी": 489,
      "जो": 490,
      "नेपालका": 491,
      "मृत्यु": 492,
      "यस्तै": 493,
      "असफल": 494,
      "नियम": 495,
      "प्रवेश": 496,
      "उद्योग": 497,
      "अन्त्य": 498,
      "नेपालले": 499,
      "सुरक्षित": 500,
      "कुरामा": 501,
      "हप्ता": 502,
      "निर्देशक": 503,
      "स्वतन्त्र": 504,
      "व्यापार": 505,
      "भूमिका": 506,
      "जान": 507,
      "बन्न": 508,
      "ठाउँमा": 509,
      "भुक्तानी": 510,
      "आशा": 511,
      "यसमा": 512,
      "लिने": 513,
      "ध्यान": 514,
      "चयन": 515,
      "केन्द्र": 516,
      "औषधि": 517,
      "सोमबार": 518,
      "या": 519,
      "कुल": 520,
      "संशोधन": 521,
      "पाउने": 522,
      "सम्बन्धमा": 523,
      "२५": 524,
      "बैंक": 525,
      "यात्रा": 526,
      "उसले": 527,
      "पछाडि": 528,
      "मानिस": 529,
      "यही": 530,
      "जे": 531,
      "पुगेको": 532,
      "शुक्रबार": 533,
      "बुधबार": 534,
      "प्रक्रिया": 535,
      "अनुमान": 536,
      "थिएँ": 537,
      "गोली": 538,
      "१८": 539,
      "प्रदर्शन": 540,
      "सहभागी": 541,
      "प्रस्तुत": 542,
      "तिमी": 543,
      "खाली": 544,
      "सुविधा": 545,
      "कृषि": 546,
      "१४": 547,
      "त्यस्तै": 548,
      "पुरानो": 549,
      "अहिलेसम्म": 550,
      "सम्झौता": 551,
      "व्यक्त": 552,
      "पछिल्लो": 553,
      "पर्याप्त": 554,
      "संख्या": 555,
      "गम्भीर": 556,
      "जस्तो": 557,
      "गराउन": 558,
      "हात": 559,
      "अधिकारी": 560,
      "सचिव": 561,
      "करोड": 562,
      "उनीहरूलाई": 563,
      "अनुभव": 564,
      "सात": 565,
      "व्यवसाय": 566,
      "घरमा": 567,
      "औं": 568,
      "भएमा": 569,
      "समाचार": 570,
      "आग्रह": 571,
      "आधारित": 572,
      "५०": 573,
      "राष्ट्र": 574,
      "प्रायः": 575,
      "तल": 576,
      "यसका": 577,
      "परीक्षण": 578,
      "बलियो": 579,
      "पुनः": 580,
      "तपाईँ": 581,
      "सम्बन्धी": 582,
      "विवरण": 583,
      "सक्षम": 584,
      "वर्षीय": 585,
      "प्रकाशित": 586,
      "तपाईँको": 587,
      "१३": 588,
      "कम्तीमा": 589,
      "प्रणाली": 590,
      "होला": 591,
      "सेट": 592,
      "आवश्यकता": 593,
      "तयारी": 594,
      "स्थापित": 595,
      "पहिचान": 596,
      "स्थानमा": 597,
      "घटना": 598,
      "खुला": 599,
      "बिहीबार": 600,
      "),": 601,
      "विद्यार्थी": 602,
      "हेर्न": 603,
      "कम्पनीले": 604,
      "फिर्ता": 605,
      "सम्पत्ति": 606,
      "संस्था": 607,
      "वितरण": 608,
      "राख्ने": 609,
      "आक्रमण": 610,
      "%": 611,
      "अधिकारीहरूले": 612,
      "गाउँ": 613,
      "कठिन": 614,
      "आइतबार": 615,
      "गराउने": 616,
      "हुन्छन्": 617,
      "अरू": 618,
      "आन्तरिक": 619,
      "परिणाम": 620,
      "चलचित्र": 621,
      "पर्यो": 622,
      "गते": 623,
      "क्षेत्रको": 624,
      "विरोध": 625,
      "वास्तविक": 626,
      "कार्यकारी": 627,
      "छिटो": 628,
      "१९": 629,
      "यातायात": 630,
      "गलत": 631,
      "वर्षमा": 632,
      "प्रजातान्त्रिक": 633,
      "शहर": 634,
      "समितिले": 635,
      "पुग्यो": 636,
      "देखिएको": 637,
      "परिवार": 638,
      "वास्तवमा": 639,
      "ठीक": 640,
      ")-": 641,
      "क": 642,
      "सामना": 643,
      "संघ": 644,
      "निर्वाचन": 645,
      "भन्न": 646,
      "महसुस": 647,
      "हरेक": 648,
      "पक्षमा": 649,
      "शाही": 650,
      "भारतको": 651,
      "शनिबार": 652,
      "com": 653,
      "दिनु": 654,
      "अझ": 655,
      "बढेको": 656,
      "१७": 657,
      "कारोबार": 658,
      "अधिकांश": 659,
      "हाम्रा": 660,
      "उपदफा": 661,
      "व्यक्तिले": 662,
      "बचत": 663,
      "बताउँछन्": 664,
      "प्रभावित": 665,
      "चिनियाँ": 666,
      "उनीहरू": 667,
      "केन्द्रित": 668,
      "समितिको": 669,
      "एउटै": 670,
      "बताएका": 671,
      "व्यक्तिगत": 672,
      "टिप्पणी": 673,
      "हुनुहुन्छ": 674,
      "छोरा": 675,
      "पार्ने": 676,
      "स्रोत": 677,
      "सेयर": 678,
      "फाइल": 679,
      "अवसर": 680,
      "...": 681,
      "प्रविधि": 682,
      "वातावरण": 683,
      "सक्नेछ": 684,
      "तिनीहरूले": 685,
      "शुरु": 686,
      "दिन्छ": 687,
      "बैठक": 688,
      "कालो": 689,
      "पर्यटन": 690,
      "आधार": 691,
      "असर": 692,
      "आदि": 693,
      "निर्धारण": 694,
      "सकेन": 695,
      "जसरी": 696,
      "ख": 697,
      "थिइन्": 698,
      "ग": 699,
      "पत्रकार": 700,
      "अवस्थित": 701,
      "चैत": 702,
      "जति": 703,
      "विश्वव्यापी": 704,
      "सम्बोधन": 705,
      "सकिने": 706,
      "परेका": 707,
      "उसको": 708,
      "वार्ता": 709,
      "बाट": 710,
      "फुटबल": 711,
      "नगर्ने": 712,
      "समर्थन": 713,
      "नाममा": 714,
      "निर्देशन": 715,
      "नहुने": 716,
      "पुस्तक": 717,
      "आन्दोलन": 718,
      "बजेट": 719,
      "कथा": 720,
      "भनी": 721,
      "एमाले": 722,
      "जग्गा": 723,
      "चीन": 724,
      "भाषा": 725,
      "चुनाव": 726,
      "वन": 727,
      "जसको": 728,
      "वरिष्ठ": 729,
      "बस्ने": 730,
      "पार्टीका": 731,
      "थोरै": 732,
      "ग्रामीण": 733,
      "फिल्म": 734,
      "अवधिमा": 735,
      "कारबाही": 736,
      "संकलन": 737,
      "पेश": 738,
      "जनताले": 739,
      "पुरस्कार": 740,
      "विगत": 741,
      "पक्राउ": 742,
      "गरियो": 743,
      "व्यक्तिलाई": 744,
      "युद्ध": 745,
      "स्वीकार": 746,
      "पत्ता": 747,
      "सुझाव": 748,
      "२१": 749,
      "।”": 750,
      "वर्षअघि": 751,
      "क्षमता": 752,
      "भनिन्": 753,
      "विवाह": 754,
      "पास": 755,
      "प्राविधिक": 756,
      "आयो": 757,
      "खेलमा": 758,
      "प्रतिक्रिया": 759,
      "दिइएको": 760,
      "हालै": 761,
      "सोही": 762,
      "बाध्य": 763,
      "सही": 764,
      "साना": 765,
      "अभियान": 766,
      "अधिकृत": 767,
      "बैठकमा": 768,
      "शुल्क": 769,
      "निम्ति": 770,
      "बढ्दो": 771,
      "प्रभावकारी": 772,
      "टोली": 773,
      "रेकर्ड": 774,
      "कुन": 775,
      "अस्पताल": 776,
      "अतिरिक्त": 777,
      "उत्पन्न": 778,
      "सम्मान": 779,
      "कोष": 780,
      "बढाउन": 781,
      "महत्वपूर्ण": 782,
      "जनता": 783,
      "दैनिक": 784,
      "प्रत्यक्ष": 785,
      "राखेको": 786,
      "पाइन्छ": 787,
      "अभाव": 788,
      "खराब": 789,
      "जनतालाई": 790,
      "बनाएको": 791,
      "जस्ता": 792,
      "सम्म": 793,
      "भएन": 794,
      "आउन": 795,
      "जिल्लाको": 796,
      "आठ": 797,
      "सन्देश": 798,
      "उपाध्यक्ष": 799,
      "व्यवसायी": 800,
      "वार्षिक": 801,
      "खेलाडी": 802,
      "दफा": 803,
      "श्रेष्ठ": 804,
      "घाइते": 805,
      "वर्षसम्म": 806,
      "तत्काल": 807,
      "वस्तु": 808,
      "प्रश्वास": 809,
      "झन्डै": 810,
      "लागत": 811,
      "आधा": 812,
      "२४": 813,
      "त्यसलाई": 814,
      "सक्नुहुन्छ": 815,
      "उपयुक्त": 816,
      "सकेको": 817,
      "अधिकारीले": 818,
      "प्रवक्ता": 819,
      "पश्चिम": 820,
      "भई": 821,
      "व्यावसायिक": 822,
      "सीमा": 823,
      "प्रकारको": 824,
      "सक्दैन": 825,
      "हुनुपर्छ": 826,
      "जिम्मेवारी": 827,
      "<": 828,
      "गरिन्": 829,
      "बिहान": 830,
      "खासगरी": 831,
      "कांग्रेस": 832,
      "गीत": 833,
      "विकल्प": 834,
      "न्याय": 835,
      "सजिलो": 836,
      "योगदान": 837,
      "जम्मा": 838,
      "सामग्री": 839,
      "लिएको": 840,
      "कोही": 841,
      "फाइदा": 842,
      "सरकारलाई": 843,
      "ल्याउन": 844,
      "जबकि": 845,
      "बमोजिमको": 846,
      "नियमित": 847,
      "बिलियन": 848,
      "तेल": 849,
      "त्यसो": 850,
      "प्रारम्भिक": 851,
      "प्रति": 852,
      "मुलुकमा": 853,
      "प्रेम": 854,
      "जोड": 855,
      "विवाद": 856,
      "सबैले": 857,
      "थालेको": 858,
      "कठोर": 859,
      "लाग्ने": 860,
      "हत्या": 861,
      "लगाउन": 862,
      "नेकपा": 863,
      "परियोजना": 864,
      "सीमित": 865,
      "सवारी": 866,
      "रोग": 867,
      "भर्ना": 868,
      "दर": 869,
      "४०": 870,
      "दबाब": 871,
      "हस्ताक्षर": 872,
      "रहेछ": 873,
      "भनाइ": 874,
      "ऊ": 875,
      "बढ्दै": 876,
      "धेरैजसो": 877,
      "प्रशासन": 878,
      "बल": 879,
      "चिन्ता": 880,
      "बिना": 881,
      "उचित": 882,
      "शब्द": 883,
      "0": 884,
      "महत्त्वपूर्ण": 885,
      "मान्यता": 886,
      "रहने": 887,
      "कमजोर": 888,
      "अन्त्यमा": 889,
      "जोखिम": 890,
      "प्रतिनिधित्व": 891,
      "नसक्ने": 892,
      "ऊर्जा": 893,
      "सक्रिय": 894,
      "मेरा": 895,
      "मन्त्रालयले": 896,
      "रोक्न": 897,
      "सकारात्मक": 898,
      "तिनीहरूलाई": 899,
      "प्रजातन्त्र": 900,
      "सिफारिस": 901,
      "लगाउने": 902,
      "भवन": 903,
      "क्षेत्रका": 904,
      "भनिन्छ": 905,
      "पीडित": 906,
      "टोलीले": 907,
      "आमा": 908,
      "आफूले": 909,
      "जाँच": 910,
      "पुनर्स्थापना": 911,
      "सम्भावित": 912,
      "चुनौती": 913,
      "न्युयोर्क": 914,
      "कतिपय": 915,
      "गुनासो": 916,
      "आउँछ": 917,
      "दिनमा": 918,
      "खुशी": 919,
      "यौन": 920,
      "कार्यालयमा": 921,
      "पाउन": 922,
      "उहाँ": 923,
      "नजिक": 924,
      "क्षेत्रीय": 925,
      "२२": 926,
      "निरन्तर": 927,
      "यसै": 928,
      "गए": 929,
      "गाडी": 930,
      "प्राकृतिक": 931,
      "लाग्यो": 932,
      "तुलनामा": 933,
      "माथिल्लो": 934,
      "अपराध": 935,
      "गरें": 936,
      "जसमा": 937,
      "तर्क": 938,
      "पाएको": 939,
      "घण्टा": 940,
      "तिम्रो": 941,
      "मौसममा": 942,
      "उद्देश्य": 943,
      "हिजो": 944,
      "टाढा": 945,
      "सम्भव": 946,
      "समितिका": 947,
      "उत्कृष्ट": 948,
      "एकपटक": 949,
      "पार्टीको": 950,
      "भइसकेको": 951,
      "पुरुष": 952,
      "सधैँ": 953,
      "श्रम": 954,
      "आफू": 955,
      "लाई": 956,
      "पक्ष": 957,
      "प्रमाणित": 958,
      "त्यसमा": 959,
      "सर्वोच्च": 960,
      "गरेमा": 961,
      "पाएका": 962,
      "सेना": 963,
      "फोन": 964,
      "वरिपरि": 965,
      "खाना": 966,
      "कस्तो": 967,
      "अरु": 968,
      "२३": 969,
      "गर्नका": 970,
      "मिति": 971,
      "आपूर्ति": 972,
      "१००": 973,
      "लगभग": 974,
      "शर्मा": 975,
      "कारणले": 976,
      "एकल": 977,
      "नगरी": 978,
      "अदालत": 979,
      "कम्पनीको": 980,
      "सञ्चार": 981,
      "त्यति": 982,
      "ए": 983,
      "दिनको": 984,
      "निकाय": 985,
      "यसअघि": 986,
      "समाज": 987,
      "आम्दानी": 988,
      "नगरपालिका": 989,
      "अथवा": 990,
      "तालिम": 991,
      "माओवादीले": 992,
      "उडान": 993,
      "पत्र": 994,
      "ठाउँ": 995,
      "अङ्क": 996,
      "मन्त्रालय": 997,
      "अमेरिकामा": 998,
      "राजस्व": 999,
      "अघिल्लो": 1000,
      "सम्पर्क": 1001,
      "चेतावनी": 1002,
      "देशका": 1003,
      "काममा": 1004,
      "सत्य": 1005,
      "बस्न": 1006,
      "परम्परागत": 1007,
      "बीच": 1008,
      "प्रेस": 1009,
      "गर्छौं": 1010,
      "डिजाइन": 1011,
      "शैक्षिक": 1012,
      "हेरचाह": 1013,
      "अन्तर्गत": 1014,
      "बिस्तारै": 1015,
      "आयोजित": 1016,
      "गिरफ्तार": 1017,
      "गर्छु": 1018,
      "थापा": 1019,
      "यसैगरी": 1020,
      "होस्": 1021,
      "उल्लेखनीय": 1022,
      "तरिकाले": 1023,
      "नि": 1024,
      "गर्नुभएको": 1025,
      "भित्र": 1026,
      "साथी": 1027,
      "शासन": 1028,
      "गइरहेको": 1029,
      "अफ": 1030,
      "वर्ग": 1031,
      "व्यक्तिको": 1032,
      "खोजी": 1033,
      "भागमा": 1034,
      "मङ्गलबार": 1035,
      "दिनुभयो": 1036,
      "धार्मिक": 1037,
      "स्थायी": 1038,
      "अस्पतालमा": 1039,
      "द्वारा": 1040,
      "रक्षा": 1041,
      "पुष्टि": 1042,
      "प्रतिस्पर्धा": 1043,
      "विभागले": 1044,
      "राखे": 1045,
      "कुञ्जी": 1046,
      "स्थितिमा": 1047,
      "अनुगमन": 1048,
      "भिडियो": 1049,
      "स्थित": 1050,
      "चाँडै": 1051,
      "थिएनन्": 1052,
      "तपाईं": 1053,
      "परामर्श": 1054,
      "कल": 1055,
      "क्षति": 1056,
      "विरोधी": 1057,
      "लेखक": 1058,
      "लाइन": 1059,
      "नियुक्त": 1060,
      "जान्छ": 1061,
      "निर्वाचित": 1062,
      "राखिएको": 1063,
      "आँखा": 1064,
      "जवाफ": 1065,
      "तब": 1066,
      "थालेका": 1067,
      "आयोगले": 1068,
      "वि": 1069,
      "सबैलाई": 1070,
      "मौका": 1071,
      "हुनाले": 1072,
      "कहिले": 1073,
      "सेतो": 1074,
      "मूल्याङ्कन": 1075,
      "राखेर": 1076,
      "सट्टा": 1077,
      "उपनियम": 1078,
      "पुग्न": 1079,
      "देखा": 1080,
      "पहुँच": 1081,
      "२००६": 1082,
      "बजे": 1083,
      "भारतले": 1084,
      "उपभोक्ता": 1085,
      "अदालतले": 1086,
      "मिडिया": 1087,
      "भारतमा": 1088,
      "कर्जा": 1089,
      "क्रिकेट": 1090,
      "प्रमाण": 1091,
      "समूहले": 1092,
      "ऐतिहासिक": 1093,
      "प्रकाशन": 1094,
      "खाद्य": 1095,
      "धारणा": 1096,
      "हामीसँग": 1097,
      "मानिसहरूले": 1098,
      "कसैलाई": 1099,
      "मतदान": 1100,
      "सी": 1101,
      "सँग": 1102,
      "जन्म": 1103,
      "अभ्यास": 1104,
      "रहन्छ": 1105,
      "गाह्रो": 1106,
      "गर्नुहुन्छ": 1107,
      "जडान": 1108,
      "वर्णन": 1109,
      "नौ": 1110,
      "वाणिज्य": 1111,
      "पुग्ने": 1112,
      "जरुरी": 1113,
      "अल": 1114,
      "बनाएर": 1115,
      "अवसरमा": 1116,
      "खेल्न": 1117,
      "साँच्चिकै": 1118,
      "अदालतमा": 1119,
      "संवैधानिक": 1120,
      "गृह": 1121,
      "आधुनिक": 1122,
      "सहायक": 1123,
      "सेप्टेम्बर": 1124,
      "२६": 1125,
      "भन्नाले": 1126,
      "कार्यकर्ता": 1127,
      "नभई": 1128,
      "२८": 1129,
      "चौथो": 1130,
      "छनौट": 1131,
      "उसलाई": 1132,
      "२७": 1133,
      "नामक": 1134,
      "६०": 1135,
      "ब्रिटिश": 1136,
      "आयात": 1137,
      "कार्यसम्पादन": 1138,
      "चलिरहेको": 1139,
      "कला": 1140,
      "तल्लो": 1141,
      "मान्छे": 1142,
      "ल्याउने": 1143,
      "सांस्कृतिक": 1144,
      "सालमा": 1145,
      "यादव": 1146,
      "आलोचना": 1147,
      "टिकट": 1148,
      "प्राथमिकता": 1149,
      "रात": 1150,
      "सशस्त्र": 1151,
      "छोटो": 1152,
      "पारेको": 1153,
      "युरोपेली": 1154,
      "दल": 1155,
      "कतै": 1156,
      "होटल": 1157,
      "कहाँ": 1158,
      "भन्नुहुन्छ": 1159,
      "सडकमा": 1160,
      "जोन": 1161,
      "आ": 1162,
      "विस्तृत": 1163,
      "२९": 1164,
      "आयोग": 1165,
      "प्रतिनिधि": 1166,
      "इतिहास": 1167,
      "विशेषता": 1168,
      "सङ्केत": 1169,
      "बढाउने": 1170,
      "नसकेको": 1171,
      "वटा": 1172,
      "आए": 1173,
      "सुरुमा": 1174,
      "विभाग": 1175,
      "प्रकाश": 1176,
      "चिकित्सा": 1177,
      "सूची": 1178,
      "अनुदान": 1179,
      "परिणत": 1180,
      "थप्नुभयो": 1181,
      "महिनामा": 1182,
      "www": 1183,
      "थाले": 1184,
      "तारा": 1185,
      "त्यस्ता": 1186,
      "रह्यो": 1187,
      "रुपैया": 1188,
      "सिंह": 1189,
      "एन्ड": 1190,
      "दीर्घकालीन": 1191,
      "सचेत": 1192,
      "औसत": 1193,
      "बिरामी": 1194,
      "विद्युत": 1195,
      "परीक्षा": 1196,
      "बस": 1197,
      "विश्वविद्यालय": 1198,
      "अवैध": 1199,
      "नदी": 1200,
      "भावना": 1201,
      "अक्टोबर": 1202,
      "बालबालिका": 1203,
      "व्यवहार": 1204,
      "सामान्यतया": 1205,
      "प्रशिक्षण": 1206,
      "संसदीय": 1207,
      "हुनसक्छ": 1208,
      "कार्यालयले": 1209,
      "चरणमा": 1210,
      "सबभन्दा": 1211,
      "लेखिएको": 1212,
      "संस्कृति": 1213,
      "विधेयक": 1214,
      "अहिलेको": 1215,
      "दिएर": 1216,
      "कानुनी": 1217,
      "कटौती": 1218,
      "मन्दिर": 1219,
      "लोकप्रिय": 1220,
      "प्राप्ताङ्क": 1221,
      "सहज": 1222,
      "कदम": 1223,
      "आगो": 1224,
      "आवाज": 1225,
      "उपयोग": 1226,
      "नम्बर": 1227,
      "कानूनी": 1228,
      "विज्ञान": 1229,
      "सजाय": 1230,
      "भ्रष्टाचार": 1231,
      "क्रमशः": 1232,
      "विभाजन": 1233,
      "पाए": 1234,
      "शिक्षक": 1235,
      "रेडियो": 1236,
      "अर्थात्": 1237,
      "बन्ने": 1238,
      "मानसिक": 1239,
      "छोरी": 1240,
      "दृश्य": 1241,
      "डब्ल्यूएम": 1242,
      "स्वागत": 1243,
      "अनलाइन": 1244,
      "अनुरोध": 1245,
      "छुट्टै": 1246,
      "थियौं": 1247,
      "ल्याएको": 1248,
      "वैदेशिक": 1249,
      "त्यसले": 1250,
      "सर्वोत्तम": 1251,
      "राज्यको": 1252,
      "सम्मेलनमा": 1253,
      "पुगेका": 1254,
      "सङ्गीत": 1255,
      "सल्लाह": 1256,
      "हुनुपर्ने": 1257,
      "साधारण": 1258,
      "खण्ड": 1259,
      "टाउको": 1260,
      "हुनुपर्दछ": 1261,
      "मध्य": 1262,
      "विद्यालयमा": 1263,
      "दश": 1264,
      "बढेर": 1265,
      "सम्मेलन": 1266,
      "डी": 1267,
      "शहरमा": 1268,
      "अंश": 1269,
      "उहाँको": 1270,
      "आएर": 1271,
      "सपना": 1272,
      "सामुदायिक": 1273,
      "विज्ञापन": 1274,
      "गएका": 1275,
      "हतियार": 1276,
      "हेर्ने": 1277,
      "उपकरण": 1278,
      "हुनेछन्": 1279,
      "मुलुकको": 1280,
      "बिन्दु": 1281,
      "३१": 1282,
      "विदेश": 1283,
      "श्रेष्ठले": 1284,
      "हातमा": 1285,
      "गएर": 1286,
      "प्रकट": 1287,
      "मुख्यतया": 1288,
      "डलरको": 1289,
      "लगाइएको": 1290,
      "हवाई": 1291,
      "पहाडी": 1292,
      "प्रसारण": 1293,
      "प्रमाणपत्र": 1294,
      "प्रवर्द्धन": 1295,
      "मुक्त": 1296,
      "चीनको": 1297,
      "लिग": 1298,
      "समान": 1299,
      "५००": 1300,
      "कर्तव्य": 1301,
      "स्टक": 1302,
      "मुद्दामा": 1303,
      "ओली": 1304,
      "संघले": 1305,
      "तोकिएको": 1306,
      "राजधानी": 1307,
      "सफा": 1308,
      ")।": 1309,
      "क्लब": 1310,
      "व्याख्या": 1311,
      "स्थिर": 1312,
      "चाहन्छन्": 1313,
      "हेर्दा": 1314,
      "धम्की": 1315,
      "अत्यन्त": 1316,
      "तत्कालीन": 1317,
      "http": 1318,
      "सुनिश्चित": 1319,
      "हुँ": 1320,
      "चलाउने": 1321,
      "मार्फत": 1322,
      "सम्पादन": 1323,
      "दुःख": 1324,
      "कार": 1325,
      "परमप्रभु": 1326,
      "ओलीले": 1327,
      "किलोमिटर": 1328,
      "ज्ञान": 1329,
      "गाउँमा": 1330,
      "वर्षदेखि": 1331,
      "गहिरो": 1332,
      "सुश्री": 1333,
      "भनेका": 1334,
      "लिएका": 1335,
      "नष्ट": 1336,
      "हस्तान्तरण": 1337,
      "तुरुन्तै": 1338,
      "विकासको": 1339,
      "निकायले": 1340,
      "औंला": 1341,
      "नेपाललाई": 1342,
      "हुन्थ्यो": 1343,
      "विजय": 1344,
      "बीचमा": 1345,
      "भएकोले": 1346,
      "प्रतिबन्ध": 1347,
      "चर्चा": 1348,
      "संस्थाको": 1349,
      "मौलिक": 1350,
      "औद्योगिक": 1351,
      "बैंकले": 1352,
      "धितोपत्र": 1353,
      "मोबाइल": 1354,
      "जना": 1355,
      "हडताल": 1356,
      "त्यसरी": 1357,
      "बिमा": 1358,
      "संघर्ष": 1359,
      "गोल": 1360,
      "चोट": 1361,
      "गयो": 1362,
      "समयसम्म": 1363,
      "।'": 1364,
      "मिटर": 1365,
      "खान": 1366,
      "एकजना": 1367,
      "जाँदा": 1368,
      "३५": 1369,
      "रातो": 1370,
      "बनाइएको": 1371,
      "पुनर्निर्माण": 1372,
      "उत्तरी": 1373,
      "अद्यावधिक": 1374,
      "समाजमा": 1375,
      "मानिसहरूलाई": 1376,
      "सञ्चालित": 1377,
      "सक्छौं": 1378,
      "प्रतिलिपि": 1379,
      "राजनीति": 1380,
      "पूर्वाधार": 1381,
      "लक्षित": 1382,
      "प्रकारका": 1383,
      "दशकमा": 1384,
      "बसेको": 1385,
      "केवल": 1386,
      "बाबजुद": 1387,
      "भौतिक": 1388,
      "प्रतिज्ञा": 1389,
      "समन्वय": 1390,
      "कलेज": 1391,
      "भन्सार": 1392,
      "स्तरमा": 1393,
      "जीवनमा": 1394,
      "छिमेकी": 1395,
      "प्रचलित": 1396,
      "योग्य": 1397,
      "आफैं": 1398,
      "प्रवृत्ति": 1399,
      "फोटो": 1400,
      "संघका": 1401,
      "आकार": 1402,
      "पर्यटक": 1403,
      "चिन्तित": 1404,
      "पाठ": 1405,
      "यसो": 1406,
      "निःशुल्क": 1407,
      "आजको": 1408,
      "पूर्वी": 1409,
      "रोजगारी": 1410,
      "लियो": 1411,
      "सुन्दर": 1412,
      "जातीय": 1413,
      "केन्द्रमा": 1414,
      "कुराको": 1415,
      "जिम्मेवार": 1416,
      "चलाउन": 1417,
      "बताइएको": 1418,
      "निर्यात": 1419,
      "कागजात": 1420,
      "दोषी": 1421,
      "चाहिँ": 1422,
      "काठमाडौंमा": 1423,
      "चासो": 1424,
      "जसलाई": 1425,
      "मूल": 1426,
      "विपक्षी": 1427,
      "आधारभूत": 1428,
      "तीव्र": 1429,
      "परिभाषित": 1430,
      "प्रगति": 1431,
      "सामेल": 1432,
      "सामान": 1433,
      "यसबाट": 1434,
      "केपी": 1435,
      "बसोबास": 1436,
      "प्रतिस्थापन": 1437,
      "आधिकारिक": 1438,
      "पहल": 1439,
      "किसिमको": 1440,
      "गणना": 1441,
      "बलपूर्वक": 1442,
      "भन्नु": 1443,
      "संरचना": 1444,
      "जीवनको": 1445,
      "थापाले": 1446,
      "सञ्जाल": 1447,
      "कानून": 1448,
      "बुझ्न": 1449,
      "फागुन": 1450,
      "गुणस्तर": 1451,
      "संयोजक": 1452,
      "पश्चिमी": 1453,
      "जलवायु": 1454,
      "देखाउने": 1455,
      "हासिल": 1456,
      "बढ्न": 1457,
      "विश्लेषण": 1458,
      "पर्दैन": 1459,
      "अनिवार्य": 1460,
      "प्रदेश": 1461,
      "धर्म": 1462,
      "आह्वान": 1463,
      "देखाउँछ": 1464,
      "माओवादीको": 1465,
      "एकीकृत": 1466,
      "मर्मत": 1467,
      "जीवित": 1468,
      "ताजा": 1469,
      "बनेका": 1470,
      "पाइने": 1471,
      "उनीहरुले": 1472,
      "की": 1473,
      "प्रोत्साहित": 1474,
      "साझा": 1475,
      "अनुमोदन": 1476,
      "खारेज": 1477,
      "घ": 1478,
      "बैठकले": 1479,
      "गर्व": 1480,
      "प्राथमिक": 1481,
      "बेलामा": 1482,
      "परमप्रभुले": 1483,
      ",'": 1484,
      "छवि": 1485,
      "धनी": 1486,
      "प्रशस्त": 1487,
      "विद्यमान": 1488,
      "सबैको": 1489,
      "नेतृत्वमा": 1490,
      "राती": 1491,
      "पदार्थ": 1492,
      "उपाय": 1493,
      "कार्यमा": 1494,
      "तिमीलाई": 1495,
      "पार्टीले": 1496,
      "पद": 1497,
      "जुनसुकै": 1498,
      "स्तर": 1499,
      "मुलुक": 1500,
      "लगाएको": 1501,
      "गर्दैन": 1502,
      "देख्न": 1503,
      "नोभेम्बर": 1504,
      "करार": 1505,
      "सन्दर्भमा": 1506,
      "सक्दछ": 1507,
      "कम्युनिष्ट": 1508,
      "युरोप": 1509,
      "खेल्ने": 1510,
      "प्रवाह": 1511,
      "हरियो": 1512,
      "खाने": 1513,
      "बसेर": 1514,
      "आर्जन": 1515,
      "विभागका": 1516,
      "तिमीले": 1517,
      "अन्ततः": 1518,
      "खाता": 1519,
      "तिनका": 1520,
      "जनसंख्या": 1521,
      "सभापति": 1522,
      "सेवाको": 1523,
      "अति": 1524,
      "औपचारिक": 1525,
      "स्वामित्व": 1526,
      "इन्धन": 1527,
      "लगाएर": 1528,
      "बरु": 1529,
      "..": 1530,
      "थुप्रै": 1531,
      "लागेका": 1532,
      "सङ्ख्या": 1533,
      "क्रम": 1534,
      "मंगलबार": 1535,
      "एकै": 1536,
      "साझेदारी": 1537,
      "मिनेट": 1538,
      "सुन": 1539,
      "शरीर": 1540,
      "सं": 1541,
      "गर्नुपर्नेछ": 1542,
      "शिखर": 1543,
      "कम्प्युटर": 1544,
      "छन": 1545,
      "धन्यवाद": 1546,
      "छिन्": 1547,
      "पसल": 1548,
      "हटाउन": 1549,
      "मानिन्छ": 1550,
      "विकासमा": 1551,
      "हैन": 1552,
      "चाहन्छु": 1553,
      "लगायतका": 1554,
      "राहत": 1555,
      "पर्न": 1556,
      "पुल": 1557,
      "भेट": 1558,
      "लिखित": 1559,
      "बोर्ड": 1560,
      "बढ्ने": 1561,
      "नेतृत्वको": 1562,
      "आणविक": 1563,
      "दायित्व": 1564,
      "बाटोमा": 1565,
      "महासचिव": 1566,
      "शक्तिशाली": 1567,
      "रगत": 1568,
      "विगतमा": 1569,
      "कार्यक्रमको": 1570,
      "कामको": 1571,
      "प्रसिद्ध": 1572,
      "मेडिकल": 1573,
      "कोठा": 1574,
      "स्वतन्त्रता": 1575,
      "मानक": 1576,
      "कुमार": 1577,
      "मार्ग": 1578,
      "नभए": 1579,
      "थाल्यो": 1580,
      "जिल्लाका": 1581,
      "भनिएको": 1582,
      "साधन": 1583,
      "बाल": 1584,
      "कडा": 1585,
      "डलरमा": 1586,
      "शारीरिक": 1587,
      "डर": 1588,
      "आम": 1589,
      "विजेता": 1590,
      "कोइराला": 1591,
      "खेती": 1592,
      "इराकमा": 1593,
      "वर्षे": 1594,
      "दलका": 1595,
      "नं": 1596,
      "तपाईंले": 1597,
      "पर्दा": 1598,
      "सकिँदैन": 1599,
      "टेलिभिजन": 1600,
      "राखेका": 1601,
      "गर्यौं": 1602,
      "पवित्र": 1603,
      "उदाहरण": 1604,
      "देखाउन": 1605,
      "अत्यधिक": 1606,
      "नियन्त्रणमा": 1607,
      "मधेसी": 1608,
      "पढ्न": 1609,
      "बाहेक": 1610,
      "उम्मेदवार": 1611,
      "कोठामा": 1612,
      "तनाव": 1613,
      "त्रिभुवन": 1614,
      "विदेशमा": 1615,
      "संकट": 1616,
      "भूमि": 1617,
      "गल्ती": 1618,
      "न्यून": 1619,
      "इन्टरनेट": 1620,
      "उद्देश्यले": 1621,
      "नगरेको": 1622,
      "कलाकार": 1623,
      "डरलाग्दो": 1624,
      "आनन्द": 1625,
      "नगद": 1626,
      "परिचय": 1627,
      "ठोस": 1628,
      "वैज्ञानिक": 1629,
      "सेप्टेम्बरमा": 1630,
      "वेब": 1631,
      "गति": 1632,
      "तह": 1633,
      "तरिका": 1634,
      "उमेर": 1635,
      "चिया": 1636,
      "प्रतिबद्धता": 1637,
      "अवधि": 1638,
      "राख्नु": 1639,
      "यसैबीच": 1640,
      "सकेनन्": 1641,
      "आकर्षित": 1642,
      "महिनाको": 1643,
      "खोज्ने": 1644,
      "खोजिरहेका": 1645,
      "अमेरिकाको": 1646,
      "मात्रामा": 1647,
      "कप": 1648,
      "कार्यरत": 1649,
      "परमेश्वरले": 1650,
      "सरकारमा": 1651,
      "कुराहरू": 1652,
      "सेन्ट": 1653,
      "संस्थाले": 1654,
      "राजाको": 1655,
      "आर": 1656,
      "स": 1657,
      "कार्ड": 1658,
      "गराएको": 1659,
      "रुपैयाँ": 1660,
      "स्वीकृति": 1661,
      "लेख": 1662,
      "परिचालन": 1663,
      "घटेको": 1664,
      "उपस्थित": 1665,
      "निश्चय": 1666,
      "विमानस्थल": 1667,
      "गणतन्त्र": 1668,
      "सञ्चालक": 1669,
      "गरेनन्": 1670,
      "न्यायाधीश": 1671,
      "गर": 1672,
      "देखिने": 1673,
      "घरेलु": 1674,
      "बनाएका": 1675,
      "रङ": 1676,
      "पदमा": 1677,
      "पुर्": 1678,
      "रमाइलो": 1679,
      "परिवारका": 1680,
      "जित्न": 1681,
      "निम्न": 1682,
      "असम्भव": 1683,
      "क्यान्सर": 1684,
      "तय": 1685,
      "एक्लै": 1686,
      "एम": 1687,
      "प्रचार": 1688,
      "अनुहार": 1689,
      "सम्झनु": 1690,
      "निजामती": 1691,
      "मन्त्रालयका": 1692,
      "खाद्यान्न": 1693,
      "दोष": 1694,
      "मधेशी": 1695,
      "त्रुटि": 1696,
      "चार्ज": 1697,
      "लिए": 1698,
      "हालको": 1699,
      "साइट": 1700,
      "शंका": 1701,
      "आयोगको": 1702,
      "सहभागिता": 1703,
      "उठाउन": 1704,
      "आवास": 1705,
      "एसियाली": 1706,
      "बताउँदै": 1707,
      "२००८": 1708,
      "प्रशंसा": 1709,
      "मे": 1710,
      "सस्तो": 1711,
      "माया": 1712,
      "अभिभावक": 1713,
      "चरण": 1714,
      "राष्ट्रको": 1715,
      "८०": 1716,
      "गरेकी": 1717,
      "त्यसै": 1718,
      "विकासका": 1719,
      "समग्र": 1720,
      "कृपया": 1721,
      "जटिल": 1722,
      "हिंसा": 1723,
      "काठमाडौँ": 1724,
      "सन्दर्भ": 1725,
      "बहस": 1726,
      "तिमीहरू": 1727,
      "अर्ब": 1728,
      "कर्मचारीको": 1729,
      "चिसो": 1730,
      "मानिसको": 1731,
      "गइरहेका": 1732,
      "हेर्नुहोस्": 1733,
      "छैनौं": 1734,
      "राजनीतिमा": 1735,
      "महिलाको": 1736,
      "७०": 1737,
      "बम": 1738,
      "न्यूनतम": 1739,
      "अर्थात": 1740,
      "गैर": 1741,
      "प्रतिवेदनले": 1742,
      "निवेदन": 1743,
      "एल": 1744,
      "मूल्यमा": 1745,
      "वर्षपछि": 1746,
      "सहमत": 1747,
      "प्रधान": 1748,
      "विद्युत्": 1749,
      "तराई": 1750,
      "गाविस": 1751,
      "लगाए": 1752,
      "४५": 1753,
      "कसले": 1754,
      "u": 1755,
      "ड्राइभर": 1756,
      "तिमीहरूले": 1757,
      "दिगो": 1758,
      "प्रतिशतले": 1759,
      "कर्मचारीले": 1760,
      "सहयोगमा": 1761,
      "नभएका": 1762,
      "नभएसम्म": 1763,
      "राजदूत": 1764,
      "चाहने": 1765,
      "नेताहरूले": 1766,
      "गर्नुअघि": 1767,
      "आउँदा": 1768,
      "जरिवाना": 1769,
      "प्रक्रियामा": 1770,
      "शायद": 1771,
      "दोब्बर": 1772,
      "ग्यास": 1773,
      "उनीहरु": 1774,
      "३२": 1775,
      "रूपान्तरण": 1776,
      "लिमिटेड": 1777,
      "विकसित": 1778,
      "तपाईंको": 1779,
      "पानीको": 1780,
      "एस": 1781,
      "२००५": 1782,
      "करीब": 1783,
      "श्रीमती": 1784,
      "बीचको": 1785,
      "सञ्चालनमा": 1786,
      "ऐनको": 1787,
      "हालैको": 1788,
      "भारी": 1789,
      "खुट्टा": 1790,
      "जुलाई": 1791,
      "झर्यो": 1792,
      "दृष्टिकोण": 1793,
      "विश्वको": 1794,
      "विशेषज्ञ": 1795,
      "हस्तक्षेप": 1796,
      "कविता": 1797,
      "भरपर्दो": 1798,
      "सायद": 1799,
      "प्रादेशिक": 1800,
      "माघ": 1801,
      "भारतका": 1802,
      "जहाज": 1803,
      "पोष्ट": 1804,
      "भन्छिन्": 1805,
      "आन्दोलनको": 1806,
      "उनीहरुको": 1807,
      "संविधानको": 1808,
      "ई": 1809,
      "समयमै": 1810,
      "डेटा": 1811,
      "संख्यामा": 1812,
      "भेला": 1813,
      "नदिने": 1814,
      "डिसेम्बर": 1815,
      "प्रकार": 1816,
      "२००": 1817,
      "देखाएको": 1818,
      "ढिलो": 1819,
      "प्रारम्भ": 1820,
      "उपस्थिति": 1821,
      "पक्षले": 1822,
      "खास": 1823,
      "उनकी": 1824,
      "प्रबन्धक": 1825,
      "चीनले": 1826,
      "योजनामा": 1827,
      "शर्त": 1828,
      "सक्दैनन्": 1829,
      "च": 1830,
      "देखियो": 1831,
      "उप": 1832,
      "भविष्यमा": 1833,
      "उत्तम": 1834,
      "पत्नी": 1835,
      "बताएको": 1836,
      "कसैको": 1837,
      "विशाल": 1838,
      "कर्मचारीलाई": 1839,
      "इराकी": 1840,
      "अमेरिकाले": 1841,
      "एकता": 1842,
      "सूचीमा": 1843,
      "तहमा": 1844,
      "निष्कर्ष": 1845,
      "पारित": 1846,
      "शैली": 1847,
      "सरल": 1848,
      "योजनाको": 1849,
      "ग्राहक": 1850,
      "त्यसका": 1851,
      "सदन": 1852,
      "दिंदै": 1853,
      "लाभ": 1854,
      "तस्वीर": 1855,
      "समस्याको": 1856,
      "भू": 1857,
      "हे": 1858,
      "गर्नेछन्": 1859,
      "वर्षभन्दा": 1860,
      "कक्षा": 1861,
      "सेवामा": 1862,
      "वक्तव्य": 1863,
      "गुरुङ": 1864,
      "लगायत": 1865,
      "दलित": 1866,
      "तथ्य": 1867,
      "अप्रत्याशित": 1868,
      "बच्चा": 1869,
      "म्याद": 1870,
      "मिलेर": 1871,
      "खोल्न": 1872,
      "चाहन्छ": 1873,
      "अभावमा": 1874,
      "समूहका": 1875,
      "बारम्बार": 1876,
      "एवम्": 1877,
      "निर्भर": 1878,
      "सदरमुकाम": 1879,
      "राज्यले": 1880,
      "तौल": 1881,
      "मालिक": 1882,
      "दिन्छन्": 1883,
      "निकायको": 1884,
      "फोहोर": 1885,
      "रहन": 1886,
      "4": 1887,
      "बाढी": 1888,
      "गतिमा": 1889,
      "बहुसंख्यक": 1890,
      "विविध": 1891,
      "लडाइँ": 1892,
      "तथ्याङ्क": 1893,
      "ढोका": 1894,
      "बसेका": 1895,
      "हजारौं": 1896,
      "जोडा": 1897,
      "ताकि": 1898,
      "बन्यो": 1899,
      "ढंगले": 1900,
      "निलम्बन": 1901,
      "पोखरा": 1902,
      "च्याम्पियन": 1903,
      "नियुक्ति": 1904,
      "सहायता": 1905,
      "आय": 1906,
      "माइकल": 1907,
      "चाहिन्छ": 1908,
      "नजिकै": 1909,
      "सांसद": 1910,
      "आफ्नी": 1911,
      "द": 1912,
      "सभा": 1913,
      "सीप": 1914,
      "वातावरणीय": 1915,
      "सम्भवत": 1916,
      "अलग": 1917,
      "खोजेको": 1918,
      "दक्षिणी": 1919,
      "निरन्तरता": 1920,
      "मत": 1921,
      "कमी": 1922,
      "विश्वका": 1923,
      "व्यवसायीले": 1924,
      "क्षेत्रलाई": 1925,
      "निकासी": 1926,
      "परिषद्": 1927,
      "नगर": 1928,
      "विशिष्ट": 1929,
      "सफलता": 1930,
      "कपडा": 1931,
      "चाहेको": 1932,
      "पूँजी": 1933,
      "लगाएका": 1934,
      "किनकि": 1935,
      "सेनाको": 1936,
      "बताउनु": 1937,
      "भविष्य": 1938,
      "पूजा": 1939,
      "बनायो": 1940,
      "यादवले": 1941,
      "समयको": 1942,
      "समूहको": 1943,
      "२०१५": 1944,
      "डेभिड": 1945,
      "राई": 1946,
      "राखी": 1947,
      "आन्दोलनमा": 1948,
      "अर्थतन्त्र": 1949,
      "एन": 1950,
      "पुर्याउने": 1951,
      "बाहिरी": 1952,
      "भाषामा": 1953,
      "मह": 1954,
      "पीडा": 1955,
      "बैंकको": 1956,
      "पत्रिका": 1957,
      "प्रावधान": 1958,
      "सान": 1959,
      "प्रतियोगिता": 1960,
      "संघको": 1961,
      "समायोजन": 1962,
      "छौ": 1963,
      "ज्यादै": 1964,
      "पुराना": 1965,
      "मध्ये": 1966,
      "संयोजन": 1967,
      "पी": 1968,
      "सकेका": 1969,
      "शाखा": 1970,
      "त्रैमासिक": 1971,
      "परिवारको": 1972,
      "प्रहरीको": 1973,
      "द्रुत": 1974,
      "बराबर": 1975,
      "दिनेछ": 1976,
      "द्वन्द्व": 1977,
      "पाकिस्तान": 1978,
      "इतिहासमा": 1979,
      "मनमा": 1980,
      "सजिलै": 1981,
      "बोकेर": 1982,
      "पहिला": 1983,
      "कहिलेकाहीं": 1984,
      "झण्डा": 1985,
      "संस्थागत": 1986,
      "जैविक": 1987,
      "सक्थ्यो": 1988,
      "मौसम": 1989,
      "उद्धार": 1990,
      "रणनीति": 1991,
      "धारा": 1992,
      "दिनसम्म": 1993,
      "वायुसेवा": 1994,
      "प्रजातन्त्रको": 1995,
      "इच्छा": 1996,
      "नकारात्मक": 1997,
      "भाइ": 1998,
      "अस्थायी": 1999,
      "डेढ": 2000,
      "नक्कली": 2001,
      "डिजिटल": 2002,
      "सधैं": 2003,
      "पराजित": 2004,
      "प्राध्यापक": 2005,
      "शहरी": 2006,
      "खण्डमा": 2007,
      "गर्नुको": 2008,
      "तिनको": 2009,
      "राजाले": 2010,
      "व्यस्त": 2011,
      "संस्करण": 2012,
      "चिनो": 2013,
      "सोधे": 2014,
      "गरिब": 2015,
      "तपाईँलाई": 2016,
      "परिवारलाई": 2017,
      "साँझ": 2018,
      "चाहनुहुन्छ": 2019,
      "जनसङ्ख्या": 2020,
      "९०": 2021,
      "एकैसाथ": 2022,
      "सरकारका": 2023,
      "शीर्षक": 2024,
      "राजधानीमा": 2025,
      "लिनु": 2026,
      "वैकल्पिक": 2027,
      "सदा": 2028,
      "तैपनि": 2029,
      "समितिमा": 2030,
      "किसान": 2031,
      "व्यापारिक": 2032,
      "संसारमा": 2033,
      "देखेर": 2034,
      "सुदृढ": 2035,
      "प्रतिवेदनमा": 2036,
      "हिसाबले": 2037,
      "आई": 2038,
      "संकेत": 2039,
      "प्राधिकरणले": 2040,
      "निरीक्षण": 2041,
      "जलविद्युत्": 2042,
      "पिता": 2043,
      "बी": 2044,
      "महत्व": 2045,
      "मानिसले": 2046,
      "पठाउने": 2047,
      "प्रस्तावित": 2048,
      "मस्यौदा": 2049,
      "इजाजतपत्र": 2050,
      "माइल": 2051,
      "शक्तिको": 2052,
      "मासु": 2053,
      "राजीनामा": 2054,
      "हक": 2055,
      "भाषाको": 2056,
      "परिभाषा": 2057,
      "भोलि": 2058,
      "हिन्दू": 2059,
      "=": 2060,
      "चाहना": 2061,
      "तरकारी": 2062,
      "माछा": 2063,
      "बनाए": 2064,
      "महिलालाई": 2065,
      "स्मृति": 2066,
      "व्यवस्थित": 2067,
      "तिनीहरूको": 2068,
      "यसबारे": 2069,
      "क्षेत्रबाट": 2070,
      "थालेपछि": 2071,
      "नागरिकता": 2072,
      "मारिएका": 2073,
      "वक्तव्यमा": 2074,
      "संसद": 2075,
      "पार": 2076,
      "तीमध्ये": 2077,
      "फ्रेन्च": 2078,
      "घटाउन": 2079,
      "',": 2080,
      "आश्चर्यचकित": 2081,
      "कार्यालयका": 2082,
      "मुद्रा": 2083,
      "साहित्य": 2084,
      "समाजको": 2085,
      "दर्शन": 2086,
      "प्रणालीमा": 2087,
      "मार्च": 2088,
      "पठाउन": 2089,
      "अधिकारको": 2090,
      "राणा": 2091,
      "ङ": 2092,
      "प्रतियोगितामा": 2093,
      "गर्दैनन्": 2094,
      "पुरस्कृत": 2095,
      "त्यसैगरी": 2096,
      "भूकम्प": 2097,
      "समुदाय": 2098,
      "संसदमा": 2099,
      "स्थानान्तरण": 2100,
      "सत्ता": 2101,
      "खेलको": 2102,
      "उपन्यास": 2103,
      "रहनेछ": 2104,
      "लोकतान्त्रिक": 2105,
      "स्वस्थ": 2106,
      "परमेश्वर": 2107,
      "जिम्मा": 2108,
      "जापानी": 2109,
      "चट्टान": 2110,
      "दिनुपर्छ": 2111,
      "जित्ने": 2112,
      "रूप": 2113,
      "चिन्ह": 2114,
      "सयौं": 2115,
      "महिलाले": 2116,
      "समूहमा": 2117,
      "कांग्रेसले": 2118,
      "आश्वासन": 2119,
      "ढिलाइ": 2120,
      "मधेश": 2121,
      "२०१७": 2122,
      "©": 2123,
      "जानु": 2124,
      "छौँ": 2125,
      "जोडिएको": 2126,
      "पारे": 2127,
      "महिनासम्म": 2128,
      "भाडा": 2129,
      "७५": 2130,
      "समीक्षा": 2131,
      "अवलोकन": 2132,
      "त्रैमासिकमा": 2133,
      "तोकिए": 2134,
      "माध्यमबाट": 2135,
      "विद्युतीय": 2136,
      "सुन्न": 2137,
      "चाहन्छौं": 2138,
      "दिँदै": 2139,
      "हुनुहुन्थ्यो": 2140,
      "दूध": 2141,
      "कांग्रेसका": 2142,
      "अदालतको": 2143,
      "विरुद्ध": 2144,
      "सहकार्य": 2145,
      "लिई": 2146,
      "राष्ट्रसंघीय": 2147,
      "संक्षिप्त": 2148,
      "सह": 2149,
      "स्वीकृत": 2150,
      "चौधरी": 2151,
      "समक्ष": 2152,
      "फर्म": 2153,
      "भन्यो": 2154,
      "जेल": 2155,
      "राम्रोसँग": 2156,
      "समुदायको": 2157,
      "पौडेल": 2158,
      "क्षतिपूर्ति": 2159,
      "खेलकुद": 2160,
      "सेनाले": 2161,
      "स्वचालित": 2162,
      "निष्पक्ष": 2163,
      "विद्यार्थीलाई": 2164,
      "विपरीत": 2165,
      "होइनन्": 2166,
      "प्रतिविम्बित": 2167,
      "सिद्धान्त": 2168,
      "अरब": 2169,
      "गरिसकेको": 2170,
      "संगठित": 2171,
      "सहयोगी": 2172,
      "ग्रीष्म": 2173,
      "असामान्य": 2174,
      "स्वाभाविक": 2175,
      "होस्ट": 2176,
      "निर्माणमा": 2177,
      "अप्रिल": 2178,
      "हिस्सा": 2179,
      "तिनले": 2180,
      "वर्षा": 2181,
      "बृद्धि": 2182,
      "२००४": 2183,
      "कुराकानी": 2184,
      "सगरमाथा": 2185,
      "घटनामा": 2186,
      "अधिकतम": 2187,
      "पूरै": 2188,
      "हालैका": 2189,
      "अभिनय": 2190,
      "उहाँलाई": 2191,
      "रूपले": 2192,
      "उन्नत": 2193,
      "तलब": 2194,
      "दिनुहोस्": 2195,
      "ट्रयाक": 2196,
      "खडा": 2197,
      "हकमा": 2198,
      "ओ": 2199,
      "स्रोतले": 2200,
      "असोज": 2201,
      "कल्पना": 2202,
      "ठेगाना": 2203,
      "कुरालाई": 2204,
      "प्रशासनले": 2205,
      "भइरहेका": 2206,
      "चोरी": 2207,
      "टेलिफोन": 2208,
      "भ्रमणमा": 2209,
      "दुर्घटना": 2210,
      "छोडेर": 2211,
      "पुर्याउन": 2212,
      "३३": 2213,
      "घाटा": 2214,
      "जापान": 2215,
      "मरे": 2216,
      "शर्माले": 2217,
      "बाधा": 2218,
      "कार्यालयको": 2219,
      "जर्ज": 2220,
      "क्याम्पस": 2221,
      "क्रियाकलाप": 2222,
      "पशु": 2223,
      "मिनेटमा": 2224,
      "चुनावमा": 2225,
      "नभएर": 2226,
      "बालबालिकालाई": 2227,
      "बासिन्दा": 2228,
      "भिन्नता": 2229,
      "अग्रसर": 2230,
      "दलको": 2231,
      "हालसम्म": 2232,
      "सालको": 2233,
      "[": 2234,
      "आंशिक": 2235,
      "खोज्न": 2236,
      "नवीकरण": 2237,
      "टिभी": 2238,
      "शहरको": 2239,
      "हुलाक": 2240,
      "कच्चा": 2241,
      "जर्मन": 2242,
      "महिनाअघि": 2243,
      "देखिएका": 2244,
      "प्राचीन": 2245,
      "उज्यालो": 2246,
      "उल्लङ्घन": 2247,
      "खतरा": 2248,
      "दर्जन": 2249,
      "]": 2250,
      "नजिकको": 2251,
      "साल": 2252,
      "देशलाई": 2253,
      "खानेपानी": 2254,
      "परमेश्वरको": 2255,
      "क्लिक": 2256,
      "संवेदनशील": 2257,
      "तिमीहरूलाई": 2258,
      "पुगे": 2259,
      "प्रधानमन्त्रीको": 2260,
      "पालना": 2261,
      "उत्पादनको": 2262,
      "संगठन": 2263,
      "लाग्दैन": 2264,
      "अवरोध": 2265,
      "परिवारले": 2266,
      "फायर": 2267,
      "परम्परा": 2268,
      "साहित्यिक": 2269,
      "वस्तुको": 2270,
      "अञ्चल": 2271,
      "ज्यान": 2272,
      "ध्वनि": 2273,
      "प्रेरित": 2274,
      "विश्वमा": 2275,
      "गरीब": 2276,
      "बोल्दै": 2277,
      "भएपनि": 2278,
      "भट्टराई": 2279,
      "सहित": 2280,
      "उत्तिकै": 2281,
      "गरि": 2282,
      "जित्यो": 2283,
      "कृष्ण": 2284,
      "प्रयासमा": 2285,
      "बिजुली": 2286,
      "अमेरिकन": 2287,
      "उत्पादनमा": 2288,
      "निर्वाचनमा": 2289,
      "मानवीय": 2290,
      "सम्बद्ध": 2291,
      "उद्घाटन": 2292,
      "लाग्न": 2293,
      "दान": 2294,
      "बेलायती": 2295,
      "अन्यत्र": 2296,
      "असल": 2297,
      "इमेल": 2298,
      "गोप्य": 2299,
      "मध्यम": 2300,
      "मुद्रण": 2301,
      "चर्चित": 2302,
      "चाहन्थे": 2303,
      "यता": 2304,
      "अनुसूची": 2305,
      "गायक": 2306,
      "उमेरमा": 2307,
      "खबर": 2308,
      "गराउनु": 2309,
      "बजारको": 2310,
      "पौडेलले": 2311,
      "संचालन": 2312,
      "निर्माता": 2313,
      "प्रशिक्षक": 2314,
      "क्रस": 2315,
      "अंग्रेजी": 2316,
      "इराक": 2317,
      "निमित्त": 2318,
      "बचाउन": 2319,
      "लिइएको": 2320,
      "आकर्षक": 2321,
      "नेताहरू": 2322,
      "घरको": 2323,
      "केटी": 2324,
      "तोकेको": 2325,
      "बनाउँछ": 2326,
