{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "is": 12,
      "'": 13,
      "-": 14,
      "that": 15,
      "for": 16,
      "The": 17,
      "s": 18,
      "be": 19,
      "has": 20,
      "was": 21,
      "on": 22,
      "not": 23,
      "by": 24,
      "have": 25,
      "with": 26,
      "said": 27,
      "it": 28,
      "are": 29,
      "as": 30,
      "from": 31,
      "\"": 32,
      "at": 33,
      "been": 34,
      "this": 35,
      "will": 36,
      "he": 37,
      "I": 38,
      "(": 39,
      "also": 40,
      "Nepal": 41,
      "who": 42,
      "his": 43,
      "or": 44,
      ":": 45,
      "an": 46,
      ")": 47,
      "were": 48,
      "In": 49,
      "their": 50,
      "but": 51,
      "had": 52,
      "people": 53,
      "after": 54,
      "they": 55,
      "which": 56,
      "government": 57,
      "there": 58,
      "you": 59,
      "It": 60,
      "can": 61,
      "time": 62,
      "He": 63,
      "all": 64,
      "one": 65,
      "about": 66,
      "more": 67,
      "should": 68,
      "we": 69,
      "1": 70,
      "other": 71,
      "only": 72,
      "year": 73,
      "its": 74,
      "’": 75,
      "two": 76,
      "no": 77,
      "?": 78,
      "such": 79,
      "But": 80,
      "when": 81,
      "if": 82,
      "would": 83,
      "than": 84,
      "country": 85,
      "t": 86,
      "years": 87,
      "made": 88,
      ",\"": 89,
      "This": 90,
      "first": 91,
      "out": 92,
      "up": 93,
      "new": 94,
      "any": 95,
      "like": 96,
      "work": 97,
      "her": 98,
      "do": 99,
      "some": 100,
      "Nepali": 101,
      "them": 102,
      "/": 103,
      "A": 104,
      "shall": 105,
      "him": 106,
      "now": 107,
      "We": 108,
      "could": 109,
      "so": 110,
      "There": 111,
      "India": 112,
      "party": 113,
      "even": 114,
      "“": 115,
      "5": 116,
      "Minister": 117,
      "into": 118,
      "”": 119,
      "If": 120,
      "our": 121,
      "over": 122,
      "may": 123,
      "3": 124,
      "2": 125,
      "three": 126,
      "she": 127,
      "my": 128,
      ";": 129,
      "many": 130,
      "under": 131,
      "did": 132,
      "against": 133,
      "what": 134,
      "day": 135,
      "make": 136,
      "last": 137,
      "same": 138,
      "come": 139,
      "through": 140,
      "being": 141,
      "very": 142,
      "development": 143,
      "while": 144,
      "these": 145,
      "According": 146,
      "your": 147,
      "political": 148,
      "says": 149,
      "between": 150,
      "take": 151,
      "state": 152,
      "percent": 153,
      "those": 154,
      "before": 155,
      "public": 156,
      "Kathmandu": 157,
      "world": 158,
      "district": 159,
      "due": 160,
      "After": 161,
      "go": 162,
      "place": 163,
      "including": 164,
      "$": 165,
      "However": 166,
      "way": 167,
      "because": 168,
      "million": 169,
      "They": 170,
      "me": 171,
      "started": 172,
      "police": 173,
      "get": 174,
      "local": 175,
      "where": 176,
      ".\"": 177,
      "most": 178,
      "during": 179,
      "old": 180,
      "well": 181,
      "say": 182,
      "how": 183,
      "good": 184,
      "women": 185,
      "used": 186,
      "long": 187,
      "found": 188,
      "name": 189,
      "then": 190,
      "called": 191,
      "meeting": 192,
      "does": 193,
      "area": 194,
      "Mr": 195,
      "life": 196,
      "program": 197,
      "000": 198,
      "And": 199,
      "Prime": 200,
      "days": 201,
      "house": 202,
      "market": 203,
      "number": 204,
      "power": 205,
      "parties": 206,
      "For": 207,
      "without": 208,
      "children": 209,
      "level": 210,
      "within": 211,
      "four": 212,
      "system": 213,
      "came": 214,
      "taken": 215,
      "become": 216,
      "team": 217,
      "security": 218,
      "7": 219,
      "much": 220,
      "five": 221,
      "water": 222,
      "China": 223,
      "president": 224,
      "home": 225,
      "case": 226,
      "situation": 227,
      "person": 228,
      "company": 229,
      "another": 230,
      "here": 231,
      "given": 232,
      "Congress": 233,
      "just": 234,
      "different": 235,
      "),": 236,
      "both": 237,
      "As": 238,
      "On": 239,
      "New": 240,
      "constitution": 241,
      "land": 242,
      "use": 243,
      "Rs": 244,
      "money": 245,
      "countries": 246,
      "President": 247,
      "committee": 248,
      "since": 249,
      "Indian": 250,
      "4": 251,
      "office": 252,
      "high": 253,
      "--": 254,
      "service": 255,
      "business": 256,
      "need": 257,
      "going": 258,
      "At": 259,
      "leaders": 260,
      "Maoists": 261,
      "Bahadur": 262,
      "various": 263,
      "village": 264,
      "national": 265,
      "right": 266,
      "body": 267,
      "still": 268,
      "second": 269,
      "information": 270,
      "know": 271,
      "health": 272,
      "us": 273,
      "own": 274,
      "want": 275,
      "today": 276,
      "family": 277,
      "10": 278,
      "according": 279,
      "Committee": 280,
      "every": 281,
      "six": 282,
      "working": 283,
      "Police": 284,
      "S": 285,
      "see": 286,
      "United": 287,
      "When": 288,
      "What": 289,
      "told": 290,
      "down": 291,
      "group": 292,
      "months": 293,
      "To": 294,
      "back": 295,
      "foreign": 296,
      "National": 297,
      "school": 298,
      "game": 299,
      "held": 300,
      "help": 301,
      "around": 302,
      "saying": 303,
      "rights": 304,
      "ago": 305,
      "law": 306,
      "part": 307,
      "social": 308,
      "Nepalese": 309,
      "making": 310,
      "road": 311,
      "Act": 312,
      "U": 313,
      "general": 314,
      "process": 315,
      "able": 316,
      "6": 317,
      "That": 318,
      "left": 319,
      "problem": 320,
      "Maoist": 321,
      "done": 322,
      "week": 323,
      "set": 324,
      "man": 325,
      "give": 326,
      "main": 327,
      "She": 328,
      "city": 329,
      "member": 330,
      "cannot": 331,
      "per": 332,
      "support": 333,
      "again": 334,
      "end": 335,
      "Now": 336,
      "You": 337,
      "leader": 338,
      "issue": 339,
      "current": 340,
      "report": 341,
      "movement": 342,
      "former": 343,
      "international": 344,
      "went": 345,
      "period": 346,
      "king": 347,
      "next": 348,
      "past": 349,
      "change": 350,
      "economic": 351,
      "Office": 352,
      "seen": 353,
      "few": 354,
      "far": 355,
      "District": 356,
      "hand": 357,
      "UML": 358,
      "decision": 359,
      "received": 360,
      "don": 361,
      "policy": 362,
      "half": 363,
      "Ministry": 364,
      "off": 365,
      "increased": 366,
      "officials": 367,
      "think": 368,
      "important": 369,
      "construction": 370,
      "society": 371,
      "US": 372,
      "9": 373,
      "So": 374,
      "election": 375,
      "took": 376,
      "sector": 377,
      "reached": 378,
      "month": 379,
      "order": 380,
      "education": 381,
      "action": 382,
      "based": 383,
      "basis": 384,
      ").": 385,
      "open": 386,
      "among": 387,
      "Development": 388,
      "project": 389,
      "small": 390,
      "Government": 391,
      "students": 392,
      "areas": 393,
      "things": 394,
      "m": 395,
      "members": 396,
      "increase": 397,
      "each": 398,
      "Even": 399,
      "human": 400,
      "capital": 401,
      "provide": 402,
      "Shrestha": 403,
      "No": 404,
      "food": 405,
      "Commission": 406,
      "already": 407,
      "necessary": 408,
      "financial": 409,
      "run": 410,
      "possible": 411,
      "move": 412,
      "Bank": 413,
      "His": 414,
      "problems": 415,
      "democracy": 416,
      "considered": 417,
      "Council": 418,
      "great": 419,
      "chief": 420,
      "lack": 421,
      "mother": 422,
      "Sub": 423,
      "brought": 424,
      "statement": 425,
      "interest": 426,
      "large": 427,
      "son": 428,
      "8": 429,
      "lot": 430,
      "World": 431,
      "means": 432,
      "Prasad": 433,
      "court": 434,
      "private": 435,
      "plan": 436,
      "third": 437,
      "night": 438,
      "workers": 439,
      "coming": 440,
      "though": 441,
      "re": 442,
      "services": 443,
      "community": 444,
      "news": 445,
      "play": 446,
      "media": 447,
      "organization": 448,
      "Similarly": 449,
      "added": 450,
      "Dr": 451,
      "must": 452,
      "language": 453,
      "role": 454,
      "!": 455,
      "living": 456,
      "—": 457,
      "others": 458,
      "too": 459,
      "Oli": 460,
      "All": 461,
      "bring": 462,
      "times": 463,
      "Thapa": 464,
      "amount": 465,
      "0": 466,
      "present": 467,
      "15": 468,
      "seems": 469,
      "taking": 470,
      "why": 471,
      "big": 472,
      "father": 473,
      "show": 474,
      "free": 475,
      "Association": 476,
      "young": 477,
      "major": 478,
      "General": 479,
      "little": 480,
      "known": 481,
      "control": 482,
      "film": 483,
      "bank": 484,
      "Some": 485,
      "pursuant": 486,
      "men": 487,
      "became": 488,
      "visit": 489,
      "Although": 490,
      "Department": 491,
      "clear": 492,
      "billion": 493,
      "along": 494,
      "until": 495,
      "Therefore": 496,
      "side": 497,
      "yet": 498,
      "best": 499,
      "study": 500,
      "always": 501,
      "won": 502,
      "special": 503,
      "later": 504,
      "peace": 505,
      "One": 506,
      "investment": 507,
      "put": 508,
      "Chief": 509,
      "head": 510,
      "away": 511,
      "With": 512,
      "concerned": 513,
      "following": 514,
      "States": 515,
      "issues": 516,
      "campaign": 517,
      "never": 518,
      "future": 519,
      "forward": 520,
      "South": 521,
      "2007": 522,
      "top": 523,
      "...": 524,
      "30": 525,
      "People": 526,
      "war": 527,
      "difficult": 528,
      "point": 529,
      "Friday": 530,
      "minister": 531,
      "post": 532,
      "killed": 533,
      "agreement": 534,
      "etc": 535,
      "nation": 536,
      "Monday": 537,
      "book": 538,
      "field": 539,
      "pay": 540,
      "trying": 541,
      "20": 542,
      "fact": 543,
      "least": 544,
      "100": 545,
      "price": 546,
      "industry": 547,
      "production": 548,
      "central": 549,
      "whether": 550,
      "look": 551,
      "goods": 552,
      "rule": 553,
      "Wednesday": 554,
      "military": 555,
      "12": 556,
      "leadership": 557,
      "Secretary": 558,
      "Sunday": 559,
      "led": 560,
      "involved": 561,
      "Thursday": 562,
      "once": 563,
      "seven": 564,
      "asked": 565,
      "19": 566,
      "politics": 567,
      "am": 568,
      "season": 569,
      "face": 570,
      "section": 571,
      "Singh": 572,
      "Tuesday": 573,
      "How": 574,
      "places": 575,
      "army": 576,
      "American": 577,
      "&": 578,
      "While": 579,
      "start": 580,
      "died": 581,
      "Kumar": 582,
      "companies": 583,
      "less": 584,
      "return": 585,
      "soon": 586,
      "history": 587,
      "related": 588,
      "sent": 589,
      "total": 590,
      "treatment": 591,
      "line": 592,
      "Party": 593,
      "arrested": 594,
      "provided": 595,
      "love": 596,
      "activities": 597,
      "written": 598,
      "death": 599,
      "Chinese": 600,
      "strong": 601,
      "established": 602,
      "budget": 603,
      "keep": 604,
      "building": 605,
      "Yadav": 606,
      "rate": 607,
      ".,": 608,
      "Yahweh": 609,
      "Sharma": 610,
      "story": 611,
      "recent": 612,
      "training": 613,
      "center": 614,
      "management": 615,
      "adding": 616,
      "using": 617,
      "Court": 618,
      "age": 619,
      "lost": 620,
      "increasing": 621,
      "live": 622,
      "matter": 623,
      "raised": 624,
      "trade": 625,
      "form": 626,
      "Since": 627,
      "11": 628,
      "competition": 629,
      "available": 630,
      "Saturday": 631,
      "himself": 632,
      "comes": 633,
      "organized": 634,
      "view": 635,
      "immediately": 636,
      "woman": 637,
      "got": 638,
      "technology": 639,
      "decided": 640,
      "full": 641,
      "region": 642,
      "reach": 643,
      "director": 644,
      "non": 645,
      "com": 646,
      "morning": 647,
      "programs": 648,
      "environment": 649,
      "expected": 650,
      "together": 651,
      "border": 652,
      "talks": 653,
      "employees": 654,
      "find": 655,
      "music": 656,
      "God": 657,
      "pressure": 658,
      "looking": 659,
      "York": 660,
      "House": 661,
      "announced": 662,
      "International": 663,
      "fire": 664,
      "University": 665,
      "win": 666,
      "question": 667,
      "class": 668,
      "thing": 669,
      "leave": 670,
      "understand": 671,
      "16": 672,
      "responsibility": 673,
      "child": 674,
      "heart": 675,
      "Koirala": 676,
      "reason": 677,
      "outside": 678,
      "hospital": 679,
      "formed": 680,
      "players": 681,
      "everyone": 682,
      "across": 683,
      "term": 684,
      "income": 685,
      "further": 686,
      "tax": 687,
      "These": 688,
      "%": 689,
      "needs": 690,
      "From": 691,
      "Then": 692,
      "believe": 693,
      "projects": 694,
      "incident": 695,
      "near": 696,
      "Assembly": 697,
      "organizations": 698,
      "something": 699,
      "didn": 700,
      "kind": 701,
      "official": 702,
      ".'": 703,
      "goal": 704,
      "Due": 705,
      "better": 706,
      "plans": 707,
      "final": 708,
      "crisis": 709,
      "result": 710,
      "themselves": 711,
      "completed": 712,
      "Madhesi": 713,
      "officer": 714,
      "resources": 715,
      "began": 716,
      "lead": 717,
      "secretary": 718,
      "elections": 719,
      "expressed": 720,
      "Board": 721,
      "Chairman": 722,
      "Parliament": 723,
      "early": 724,
      "Iraq": 725,
      "population": 726,
      "anything": 727,
      "itself": 728,
      "During": 729,
      "districts": 730,
      "issued": 731,
      "kept": 732,
      "opened": 733,
      "authority": 734,
      "doing": 735,
      "thousand": 736,
      "cut": 737,
      "published": 738,
      "wife": 739,
      "cost": 740,
      "might": 741,
      "played": 742,
      "located": 743,
      "call": 744,
      "date": 745,
      "hit": 746,
      "economy": 747,
      "self": 748,
      "facilities": 749,
      "administration": 750,
      "file": 751,
      "‘": 752,
      "list": 753,
      "September": 754,
      "low": 755,
      "products": 756,
      "works": 757,
      "press": 758,
      "'.": 759,
      "daughter": 760,
      "relations": 761,
      "share": 762,
      "demand": 763,
      "mind": 764,
      "eight": 765,
      "abroad": 766,
      "natural": 767,
      "quality": 768,
      "points": 769,
      "disease": 770,
      "C": 771,
      "read": 772,
      "civil": 773,
      "Many": 774,
      "schools": 775,
      "practice": 776,
      "air": 777,
      "attention": 778,
      "returned": 779,
      "close": 780,
      "force": 781,
      "conference": 782,
      "inside": 783,
      "efforts": 784,
      "impact": 785,
      "really": 786,
      "site": 787,
      "forest": 788,
      "rather": 789,
      "culture": 790,
      "thought": 791,
      "Section": 792,
      "room": 793,
      "continue": 794,
      "reported": 795,
      "addition": 796,
      "Foreign": 797,
      "opportunity": 798,
      "hours": 799,
      "growth": 800,
      "Pakistan": 801,
      "July": 802,
      "friends": 803,
      "meet": 804,
      "above": 805,
      "British": 806,
      "gave": 807,
      "legal": 808,
      "job": 809,
      "oil": 810,
      "democratic": 811,
      "front": 812,
      "born": 813,
      "having": 814,
      "earthquake": 815,
      "operation": 816,
      "25": 817,
      "course": 818,
      "football": 819,
      "Not": 820,
      "hundred": 821,
      "serious": 822,
      "Ram": 823,
      "movie": 824,
      "experience": 825,
      "stop": 826,
      "proposal": 827,
      "Cup": 828,
      "conflict": 829,
      "data": 830,
      "stopped": 831,
      "senior": 832,
      "likely": 833,
      "several": 834,
      "eyes": 835,
      "giving": 836,
      "18": 837,
      "research": 838,
      "Municipality": 839,
      "lives": 840,
      "real": 841,
      "blood": 842,
      "needed": 843,
      "attack": 844,
      "property": 845,
      "Army": 846,
      "deal": 847,
      "almost": 848,
      "investigation": 849,
      "forces": 850,
      "14": 851,
      "feel": 852,
      "Krishna": 853,
      "eat": 854,
      "accused": 855,
      "cases": 856,
      "care": 857,
      "recently": 858,
      "hard": 859,
      "record": 860,
      "May": 861,
      "ready": 862,
      "Because": 863,
      "built": 864,
      "car": 865,
      "tried": 866,
      "By": 867,
      "opposition": 868,
      "often": 869,
      "rules": 870,
      "enough": 871,
      "towards": 872,
      "paid": 873,
      "staff": 874,
      "poor": 875,
      "behind": 876,
      "ve": 877,
      "light": 878,
      "Center": 879,
      "prescribed": 880,
      "Of": 881,
      "voice": 882,
      "risk": 883,
      "Vice": 884,
      "mentioned": 885,
      "electricity": 886,
      "closed": 887,
      "required": 888,
      "banks": 889,
      "currently": 890,
      "black": 891,
      "letter": 892,
      "getting": 893,
      "nothing": 894,
      "created": 895,
      "50": 896,
      "October": 897,
      "prepared": 898,
      "energy": 899,
      "informed": 900,
      "groups": 901,
      "heard": 902,
      "Bhattarai": 903,
      "13": 904,
      "affected": 905,
      "State": 906,
      "playing": 907,
      "create": 908,
      "forced": 909,
      "position": 910,
      "Health": 911,
      "prices": 912,
      "hands": 913,
      "Madhes": 914,
      "short": 915,
      "Gurung": 916,
      "federal": 917,
      "daily": 918,
      "games": 919,
      "­": 920,
      "Israel": 921,
      "common": 922,
      "seem": 923,
      "vehicles": 924,
      "violence": 925,
      "corruption": 926,
      "river": 927,
      "North": 928,
      "West": 929,
      "value": 930,
      "higher": 931,
      "especially": 932,
      "husband": 933,
      "cause": 934,
      "',": 935,
      "failed": 936,
      "quarter": 937,
      "houses": 938,
      "details": 939,
      "anyone": 940,
      "address": 941,
      "VDC": 942,
      "November": 943,
      "My": 944,
      "parents": 945,
      "let": 946,
      "Hospital": 947,
      "victims": 948,
      "build": 949,
      "Rai": 950,
      "families": 951,
      "song": 952,
      "Japan": 953,
      "Why": 954,
      "released": 955,
      "hold": 956,
      "terms": 957,
      "employment": 958,
      "17": 959,
      "happy": 960,
      "executive": 961,
      "English": 962,
      "stay": 963,
      "farmers": 964,
      "Washington": 965,
      "saw": 966,
      "King": 967,
      "brother": 968,
      "example": 969,
      "late": 970,
      "condition": 971,
      "changed": 972,
      "developed": 973,
      "event": 974,
      "spent": 975,
      "word": 976,
      "injured": 977,
      "Dahal": 978,
      "festival": 979,
      "previous": 980,
      "laws": 981,
      "states": 982,
      "green": 983,
      "active": 984,
      "talk": 985,
      "January": 986,
      "pain": 987,
      "department": 988,
      "words": 989,
      "gone": 990,
      "weeks": 991,
      "City": 992,
      "writing": 993,
      "easy": 994,
      "release": 995,
      "citizens": 996,
      "performance": 997,
      "running": 998,
      "ground": 999,
      "Most": 1000,
      "Two": 1001,
      "bill": 1002,
      "Officer": 1003,
      "raise": 1004,
      "results": 1005,
      "Poudel": 1006,
      "Our": 1007,
      "elected": 1008,
      "March": 1009,
      "passed": 1010,
      "Shah": 1011,
      "purpose": 1012,
      "medical": 1013,
      ",'": 1014,
      "protect": 1015,
      "ahead": 1016,
      "nature": 1017,
      "Asia": 1018,
      "source": 1019,
      "bodies": 1020,
      "middle": 1021,
      "application": 1022,
      "tourism": 1023,
      "yesterday": 1024,
      "shown": 1025,
      "August": 1026,
      "Deuba": 1027,
      "materials": 1028,
      "match": 1029,
      "title": 1030,
      "implemented": 1031,
      "America": 1032,
      "message": 1033,
      "urged": 1034,
      "whose": 1035,
      "worked": 1036,
      "thinking": 1037,
      "series": 1038,
      "CPN": 1039,
      "gold": 1040,
      "player": 1041,
      "Likewise": 1042,
      "style": 1043,
      "European": 1044,
      "Pokhara": 1045,
      "Prachanda": 1046,
      "implementation": 1047,
      "An": 1048,
      "separate": 1049,
      "leading": 1050,
      "discussion": 1051,
      "physical": 1052,
      "Bush": 1053,
      "search": 1054,
      "fear": 1055,
      "nine": 1056,
      "ministry": 1057,
      "try": 1058,
      "structure": 1059,
      "entered": 1060,
      "vehicle": 1061,
      "hope": 1062,
      "sold": 1063,
      "nor": 1064,
      "remain": 1065,
      "rural": 1066,
      "Central": 1067,
      "sure": 1068,
      "effective": 1069,
      "residents": 1070,
      "similar": 1071,
      "selected": 1072,
      "student": 1073,
      "popular": 1074,
      "assistance": 1075,
      "fiscal": 1076,
      "presented": 1077,
      "Authority": 1078,
      "wanted": 1079,
      "included": 1080,
      "2006": 1081,
      "favor": 1082,
      "allowed": 1083,
      "additional": 1084,
      "headquarters": 1085,
      "sales": 1086,
      "felt": 1087,
      "met": 1088,
      "global": 1089,
      "earlier": 1090,
      "positive": 1091,
      "capacity": 1092,
      "largest": 1093,
      "include": 1094,
      "29": 1095,
      "prime": 1096,
      "Mohamed": 1097,
      "providing": 1098,
      "single": 1099,
      "access": 1100,
      "art": 1101,
      "School": 1102,
      "parts": 1103,
      "institutions": 1104,
      "key": 1105,
      "begun": 1106,
      "Such": 1107,
      "character": 1108,
      "literature": 1109,
      "December": 1110,
      "loss": 1111,
      "runs": 1112,
      "wants": 1113,
      "technical": 1114,
      "February": 1115,
      "Meanwhile": 1116,
      "knowledge": 1117,
      "certain": 1118,
      "sexual": 1119,
      "personal": 1120,
      "makes": 1121,
      "bad": 1122,
      "1959": 1123,
      "Group": 1124,
      "agreed": 1125,
      "buy": 1126,
      "KATHMANDU": 1127,
      "claimed": 1128,
      "becoming": 1129,
      "revenue": 1130,
      "d": 1131,
      "responsible": 1132,
      "successful": 1133,
      "Constituent": 1134,
      "however": 1135,
      "minutes": 1136,
      "Company": 1137,
      "Earlier": 1138,
      "shows": 1139,
      "bus": 1140,
      "Education": 1141,
      "e": 1142,
      "evening": 1143,
      "June": 1144,
      "sources": 1145,
      "marriage": 1146,
      "rise": 1147,
      "transport": 1148,
      "Korea": 1149,
      "board": 1150,
      "operating": 1151,
      "provision": 1152,
      "throughout": 1153,
      "joint": 1154,
      "patients": 1155,
      "success": 1156,
      "Post": 1157,
      "21": 1158,
      "fourth": 1159,
      "directly": 1160,
      "consensus": 1161,
      "wrong": 1162,
      "limited": 1163,
      "test": 1164,
      "subject": 1165,
      "beginning": 1166,
      "happened": 1167,
      "David": 1168,
      "speak": 1169,
      "24": 1170,
      "progress": 1171,
      "conditions": 1172,
      "evidence": 1173,
      "proposed": 1174,
      "Federation": 1175,
      "charge": 1176,
      "moving": 1177,
      "B": 1178,
      "idea": 1179,
      "fund": 1180,
      "Don": 1181,
      "tourists": 1182,
      "submitted": 1183,
      "Is": 1184,
      "dead": 1185,
      "40": 1186,
      "internal": 1187,
      "named": 1188,
      "KC": 1189,
      "Only": 1190,
      "gas": 1191,
      "scored": 1192,
      "registered": 1193,
      "Another": 1194,
      "500": 1195,
      "changes": 1196,
      "fight": 1197,
      "League": 1198,
      "religious": 1199,
      "magazine": 1200,
      "whole": 1201,
      "contract": 1202,
      "chairman": 1203,
      "send": 1204,
      "Europe": 1205,
      "majority": 1206,
      "Karki": 1207,
      "employee": 1208,
      "domestic": 1209,
      "ruling": 1210,
      "regional": 1211,
      "produced": 1212,
      "D": 1213,
      "launched": 1214,
      "Plan": 1215,
      "Supreme": 1216,
      "Home": 1217,
      "video": 1218,
      "agencies": 1219,
      "lower": 1220,
      "Local": 1221,
      "relationship": 1222,
      "rest": 1223,
      "N": 1224,
      "fall": 1225,
      "stand": 1226,
      "demanded": 1227,
      "phone": 1228,
      "compared": 1229,
      "policies": 1230,
      "John": 1231,
      "appear": 1232,
      "online": 1233,
      "cultural": 1234,
      "generation": 1235,
      "sub": 1236,
      "demands": 1237,
      "cadres": 1238,
      "initiative": 1239,
      "context": 1240,
      "doesn": 1241,
      "Let": 1242,
      "Press": 1243,
      "priority": 1244,
      "municipality": 1245,
      "anti": 1246,
      "About": 1247,
      "Bhandari": 1248,
      "justice": 1249,
      "Service": 1250,
      "someone": 1251,
      "tell": 1252,
      "infrastructure": 1253,
      "rupees": 1254,
      "Corporation": 1255,
      "vice": 1256,
      "decades": 1257,
      "friend": 1258,
      "account": 1259,
      "paper": 1260,
      "Delhi": 1261,
      "dispute": 1262,
      "fell": 1263,
      "filed": 1264,
      "image": 1265,
      "customers": 1266,
      "type": 1267,
      "shot": 1268,
      "Chaudhary": 1269,
      "supply": 1270,
      "vote": 1271,
      "interests": 1272,
      "M": 1273,
      "highest": 1274,
      "Raj": 1275,
      "Those": 1276,
      "Rana": 1277,
      "Club": 1278,
      "Today": 1279,
      "royal": 1280,
      "weapons": 1281,
      "entire": 1282,
      "instead": 1283,
      "appropriate": 1284,
      "Valley": 1285,
      "preparing": 1286,
      "insurance": 1287,
      "hotel": 1288,
      "questions": 1289,
      "thousands": 1290,
      "Women": 1291,
      "white": 1292,
      "commercial": 1293,
      "potential": 1294,
      "shares": 1295,
      "debate": 1296,
      "persons": 1297,
      "airport": 1298,
      "allow": 1299,
      "temple": 1300,
      "manager": 1301,
      "spokesman": 1302,
      "option": 1303,
      "identity": 1304,
      "conducted": 1305,
      "carry": 1306,
      "despite": 1307,
      "enter": 1308,
      "ask": 1309,
      "wrote": 1310,
      "modern": 1311,
      "turn": 1312,
      "easily": 1313,
      "Adhikari": 1314,
      "carrying": 1315,
      "agricultural": 1316,
      "sell": 1317,
      "More": 1318,
      "convention": 1319,
      "songs": 1320,
      "removed": 1321,
      "huge": 1322,
      "occasion": 1323,
      "improve": 1324,
      "appointed": 1325,
      "arrived": 1326,
      "loans": 1327,
      "Finance": 1328,
      "Union": 1329,
      "directed": 1330,
      "Public": 1331,
      "ever": 1332,
      "alone": 1333,
      "coach": 1334,
      "Lord": 1335,
      "remains": 1336,
      "April": 1337,
      "Director": 1338,
      "East": 1339,
      "model": 1340,
      "Saptari": 1341,
      "spread": 1342,
      "distribution": 1343,
      "reduce": 1344,
      "drug": 1345,
      "tea": 1346,
      "First": 1347,
      "annual": 1348,
      "reasons": 1349,
      "co": 1350,
      "representatives": 1351,
      "Pandey": 1352,
      "cricket": 1353,
      "murder": 1354,
      "AP": 1355,
      "nearly": 1356,
      "understanding": 1357,
      "except": 1358,
      "Russia": 1359,
      "strike": 1360,
      "act": 1361,
      "charges": 1362,
      "estimated": 1363,
      "nations": 1364,
      "ten": 1365,
      "complete": 1366,
      "suffering": 1367,
      "Deputy": 1368,
      "hour": 1369,
      "London": 1370,
      "possibility": 1371,
      "completely": 1372,
      "develop": 1373,
      "events": 1374,
      "importance": 1375,
      "opening": 1376,
      "traditional": 1377,
      "bringing": 1378,
      "goes": 1379,
      "damage": 1380,
      "Rules": 1381,
      "Narayan": 1382,
      "leaving": 1383,
      "benefit": 1384,
      "offer": 1385,
      "22": 1386,
      "average": 1387,
      "personnel": 1388,
      "parliament": 1389,
      "Britain": 1390,
      "license": 1391,
      "fair": 1392,
      "status": 1393,
      "club": 1394,
      "UK": 1395,
      "showed": 1396,
      "Despite": 1397,
      "pass": 1398,
      "eating": 1399,
      "authorities": 1400,
      "selling": 1401,
      "moved": 1402,
      "Democratic": 1403,
      "speech": 1404,
      "www": 1405,
      "establishment": 1406,
      "signed": 1407,
      "ended": 1408,
      "War": 1409,
      "http": 1410,
      "everything": 1411,
      "Chandra": 1412,
      "23": 1413,
      "Day": 1414,
      "mobile": 1415,
      "network": 1416,
      "constitutional": 1417,
      "expensive": 1418,
      "levels": 1419,
      "takes": 1420,
      "Trump": 1421,
      "teachers": 1422,
      "operate": 1423,
      "France": 1424,
      "conduct": 1425,
      "protection": 1426,
      "television": 1427,
      "agency": 1428,
      "write": 1429,
      "century": 1430,
      "victory": 1431,
      "studying": 1432,
      "Do": 1433,
      "parliamentary": 1434,
      "regular": 1435,
      "color": 1436,
      "lakh": 1437,
      "receive": 1438,
      "cities": 1439,
      "unity": 1440,
      "birth": 1441,
      "remove": 1442,
      "space": 1443,
      "believed": 1444,
      "Last": 1445,
      "struggle": 1446,
      "reports": 1447,
      "Asian": 1448,
      "amendment": 1449,
      "Its": 1450,
      "winning": 1451,
      "confidence": 1452,
      "growing": 1453,
      "youth": 1454,
      "behavior": 1455,
      "commission": 1456,
      "answer": 1457,
      "Iran": 1458,
      "collection": 1459,
      "continued": 1460,
      "industries": 1461,
      "roads": 1462,
      "powers": 1463,
      "consider": 1464,
      "discussed": 1465,
      "caused": 1466,
      "religion": 1467,
      "documents": 1468,
      "operated": 1469,
      "Ms": 1470,
      "firm": 1471,
      "Other": 1472,
      "communities": 1473,
      "door": 1474,
      "response": 1475,
      "carried": 1476,
      "blockade": 1477,
      "cash": 1478,
      "declared": 1479,
      "followed": 1480,
      "England": 1481,
      "feet": 1482,
      "educational": 1483,
      "sometimes": 1484,
      "Inc": 1485,
      "£": 1486,
      "Khadka": 1487,
      "ministers": 1488,
      "Three": 1489,
      "markets": 1490,
      "Gautam": 1491,
      "illegal": 1492,
      "career": 1493,
      "safe": 1494,
      "credit": 1495,
      "travel": 1496,
      "north": 1497,
      "clean": 1498,
      "referred": 1499,
      "contact": 1500,
      "drinking": 1501,
      "journalists": 1502,
      "existing": 1503,
      "claims": 1504,
      "settlement": 1505,
      "traffic": 1506,
      "steps": 1507,
      "famous": 1508,
      "broken": 1509,
      "Lama": 1510,
      "offices": 1511,
      "save": 1512,
      "Security": 1513,
      "books": 1514,
      "direction": 1515,
      "helped": 1516,
      "experts": 1517,
      "computer": 1518,
      "double": 1519,
      "mouth": 1520,
      "significant": 1521,
      "teams": 1522,
      "ability": 1523,
      "claim": 1524,
      "films": 1525,
      "caste": 1526,
      "investors": 1527,
      "break": 1528,
      "arrangements": 1529,
      "direct": 1530,
      "true": 1531,
      "Sept": 1532,
      "sides": 1533,
      "opportunities": 1534,
      "path": 1535,
      "Administration": 1536,
      "News": 1537,
      "exchange": 1538,
      "seek": 1539,
      "90": 1540,
      "fine": 1541,
      "constructed": 1542,
      "stage": 1543,
      "committed": 1544,
      "Australia": 1545,
      "east": 1546,
      "journey": 1547,
      "Chitwan": 1548,
      "focus": 1549,
      "submit": 1550,
      "red": 1551,
      "Both": 1552,
      "ways": 1553,
      "size": 1554,
      "KP": 1555,
      "challenge": 1556,
      "sense": 1557,
      "views": 1558,
      "independent": 1559,
      "mountain": 1560,
      "looked": 1561,
      "Management": 1562,
      "maintain": 1563,
      "presence": 1564,
      "discussions": 1565,
      "spoke": 1566,
      "clothes": 1567,
      "commitment": 1568,
      "latest": 1569,
      "monarchy": 1570,
      "multi": 1571,
      "relief": 1572,
      "Where": 1573,
      "reduced": 1574,
      "goals": 1575,
      "spend": 1576,
      "Acharya": 1577,
      "camp": 1578,
      "locals": 1579,
      "Whether": 1580,
      "knew": 1581,
      "cancer": 1582,
      "hear": 1583,
      "1979": 1584,
      "ll": 1585,
      "article": 1586,
      "participate": 1587,
      "crime": 1588,
      "desire": 1589,
      "proper": 1590,
      "planning": 1591,
      "understood": 1592,
      "approval": 1593,
      "holding": 1594,
      "walk": 1595,
      "implement": 1596,
      "turned": 1597,
      "candidate": 1598,
      "appears": 1599,
      "target": 1600,
      "novel": 1601,
      "programme": 1602,
      "freedom": 1603,
      "step": 1604,
      "beautiful": 1605,
      "institution": 1606,
      "doctor": 1607,
      "probably": 1608,
      "Justice": 1609,
      "Also": 1610,
      "scheduled": 1611,
      "stock": 1612,
      "alcohol": 1613,
      "biggest": 1614,
      "R": 1615,
      "60": 1616,
      "remained": 1617,
      "specified": 1618,
      "adopted": 1619,
      "28": 1620,
      "oriented": 1621,
      "profit": 1622,
      "promotion": 1623,
      "Internet": 1624,
      "dance": 1625,
      "happen": 1626,
      "sitting": 1627,
      "benefits": 1628,
      "Fund": 1629,
      "rates": 1630,
      "married": 1631,
      "respect": 1632,
      "couple": 1633,
      "doctors": 1634,
      "receiving": 1635,
      "types": 1636,
      "cooperation": 1637,
      "phase": 1638,
      "Institute": 1639,
      "Biratnagar": 1640,
      "millions": 1641,
      "union": 1642,
      "armed": 1643,
      "youths": 1644,
      "base": 1645,
      "items": 1646,
      "?\"": 1647,
      "names": 1648,
      "participation": 1649,
      "certificate": 1650,
      "reaching": 1651,
      "worth": 1652,
      "duty": 1653,
      "measures": 1654,
      "original": 1655,
      "west": 1656,
      "girl": 1657,
      "milk": 1658,
      "Forum": 1659,
      "climate": 1660,
      "hearing": 1661,
      "strategy": 1662,
      "Kamal": 1663,
      "Who": 1664,
      "yourself": 1665,
      "sports": 1666,
      "26": 1667,
      "spending": 1668,
      "quickly": 1669,
      "believes": 1670,
      "basic": 1671,
      "notice": 1672,
      "effort": 1673,
      "feeling": 1674,
      "Royal": 1675,
      "collected": 1676,
      "suffered": 1677,
      "tradition": 1678,
      "author": 1679,
      "reading": 1680,
      "Affairs": 1681,
      "attacks": 1682,
      "Western": 1683,
      "studies": 1684,
      "damaged": 1685,
      "sign": 1686,
      "costs": 1687,
      "Rastra": 1688,
      "judge": 1689,
      "relating": 1690,
      "Federal": 1691,
      "driver": 1692,
      "interview": 1693,
      "session": 1694,
      "Instead": 1695,
      "bridge": 1696,
      "eastern": 1697,
      "showing": 1698,
      "agriculture": 1699,
      "destroyed": 1700,
      "examination": 1701,
      "college": 1702,
      "sea": 1703,
      "approved": 1704,
      "nuclear": 1705,
      "Rights": 1706,
      "prevent": 1707,
      "science": 1708,
      "Under": 1709,
      "Dharan": 1710,
      "cover": 1711,
      "task": 1712,
      "Communist": 1713,
      "2005": 1714,
      "ensure": 1715,
      "longer": 1716,
      "determined": 1717,
      "scene": 1718,
      "monitoring": 1719,
      "mountains": 1720,
      "survey": 1721,
      "discuss": 1722,
      "normal": 1723,
      "consumers": 1724,
      "earth": 1725,
      "establish": 1726,
      "governance": 1727,
      "Modi": 1728,
      "agenda": 1729,
      "audience": 1730,
      "Tarai": 1731,
      "else": 1732,
      "31": 1733,
      "faith": 1734,
      "27": 1735,
      "raising": 1736,
      "labor": 1737,
      "Tamang": 1738,
      "professional": 1739,
      "accordance": 1740,
      "programmes": 1741,
      "planned": 1742,
      "round": 1743,
      "concern": 1744,
      "either": 1745,
      "equipment": 1746,
      "Park": 1747,
      "keeping": 1748,
      "powerful": 1749,
      "Ltd": 1750,
      "French": 1751,
      "blind": 1752,
      "2008": 1753,
      "fees": 1754,
      "dozen": 1755,
      "division": 1756,
      "follow": 1757,
      "TV": 1758,
      "weak": 1759,
      "fuel": 1760,
      "customs": 1761,
      "document": 1762,
      "passengers": 1763,
      "Facebook": 1764,
      "south": 1765,
      "teaching": 1766,
      "crowd": 1767,
      "loan": 1768,
      "talking": 1769,
      "Former": 1770,
      "tomorrow": 1771,
      "till": 1772,
      "looks": 1773,
      "minute": 1774,
      "request": 1775,
      "200": 1776,
      "clearly": 1777,
      "Bangladesh": 1778,
      "killing": 1779,
      "star": 1780,
      "suggested": 1781,
      "Which": 1782,
      "limit": 1783,
      "manner": 1784,
      "route": 1785,
      "window": 1786,
      "homes": 1787,
      "medicines": 1788,
      "picture": 1789,
      "Ghimire": 1790,
      "Hindu": 1791,
      "filled": 1792,
      "developing": 1793,
      "race": 1794,
      "fast": 1795,
      "operations": 1796,
      "radio": 1797,
      "decisions": 1798,
      "alternative": 1799,
      "complaint": 1800,
      "officers": 1801,
      "handed": 1802,
      "ball": 1803,
      "accept": 1804,
      "repeatedly": 1805,
      "speaking": 1806,
      "Front": 1807,
      "influence": 1808,
      "seeing": 1809,
      "victim": 1810,
      "includes": 1811,
      "Like": 1812,
      "users": 1813,
      "Stating": 1814,
      "product": 1815,
      "die": 1816,
      "Clinton": 1817,
      "Industry": 1818,
      "stone": 1819,
      "upon": 1820,
      "produce": 1821,
      "opinion": 1822,
      "owner": 1823,
      "ideas": 1824,
      "funds": 1825,
      "plant": 1826,
      "Pokharel": 1827,
      "Germany": 1828,
      "demanding": 1829,
      "province": 1830,
      "poverty": 1831,
      "gradually": 1832,
      "overall": 1833,
      "decade": 1834,
      "remaining": 1835,
      "review": 1836,
      "wearing": 1837,
      "industrial": 1838,
      "Yes": 1839,
      "citizenship": 1840,
      "continues": 1841,
      "coordinator": 1842,
      "emergency": 1843,
      "card": 1844,
      "prepare": 1845,
      "animals": 1846,
      "begins": 1847,
      "farming": 1848,
      "fighting": 1849,
      "missing": 1850,
      "College": 1851,
      "accident": 1852,
      "acting": 1853,
      "Here": 1854,
      "Mahendra": 1855,
      "aid": 1856,
      "immediate": 1857,
      "Man": 1858,
      "announcement": 1859,
      "reality": 1860,
      "determination": 1861,
      "aware": 1862,
      "literary": 1863,
      "numbers": 1864,
      "O": 1865,
      "tourist": 1866,
      "interested": 1867,
      "truth": 1868,
      "reconstruction": 1869,
      "Rule": 1870,
      "communication": 1871,
      "concerns": 1872,
      "seemed": 1873,
      "returning": 1874,
      "skills": 1875,
      "rice": 1876,
      "Nations": 1877,
      "Tribhuvan": 1878,
      "becomes": 1879,
      "heavy": 1880,
      "dream": 1881,
      "suffer": 1882,
      "Khanal": 1883,
      "equal": 1884,
      "soldiers": 1885,
      "Buddha": 1886,
      "Gorkha": 1887,
      "check": 1888,
      "statements": 1889,
      "artist": 1890,
      "female": 1891,
      "dollars": 1892,
      "regarding": 1893,
      "registration": 1894,
      "palace": 1895,
      "White": 1896,
      "remember": 1897,
      "sky": 1898,
      "expansion": 1899,
      "difference": 1900,
      "expenditure": 1901,
      "expenses": 1902,
      "range": 1903,
      "ethnic": 1904,
      "stuck": 1905,
      "finally": 1906,
      "governments": 1907,
      "sun": 1908,
      "waste": 1909,
      "Before": 1910,
      "starting": 1911,
      "cold": 1912,
      "branch": 1913,
      "changing": 1914,
      "solve": 1915,
      "Village": 1916,
      "defense": 1917,
      "mental": 1918,
      "gives": 1919,
      "valley": 1920,
      "rich": 1921,
      "fully": 1922,
      "prosperity": 1923,
      "summer": 1924,
      "standard": 1925,
      "historical": 1926,
      "increases": 1927,
      "mean": 1928,
      "supported": 1929,
      "Ministers": 1930,
      "sons": 1931,
      "chance": 1932,
      "friendly": 1933,
      "votes": 1934,
      "tree": 1935,
      "appeared": 1936,
      "treated": 1937,
      "earned": 1938,
      "park": 1939,
      "Prakash": 1940,
      "awareness": 1941,
      "page": 1942,
      "sister": 1943,
      "divided": 1944,
      "consumer": 1945,
      "aspects": 1946,
      "Member": 1947,
      "Durbar": 1948,
      "mid": 1949,
      "moment": 1950,
      "T": 1951,
      "jobs": 1952,
      "Times": 1953,
      "coordination": 1954,
      "Africa": 1955,
      "candidates": 1956,
      "clock": 1957,
      "35": 1958,
      "offering": 1959,
      "remote": 1960,
      "balance": 1961,
      "provisions": 1962,
      "neither": 1963,
      "classes": 1964,
      "Malaysia": 1965,
      "focused": 1966,
      "hundreds": 1967,
      "activity": 1968,
      "fun": 1969,
      "seeking": 1970,
      "export": 1971,
      "Forest": 1972,
      "sectors": 1973,
      "table": 1974,
      "town": 1975,
      "Academy": 1976,
      "teacher": 1977,
      "Human": 1978,
      "defeated": 1979,
      "transfer": 1980,
      "learn": 1981,
      "High": 1982,
      "paying": 1983,
      "Commerce": 1984,
      "Russian": 1985,
      "km": 1986,
      "citizen": 1987,
      "below": 1988,
      "prison": 1989,
      "primary": 1990,
      "Japanese": 1991,
      "afternoon": 1992,
      "safety": 1993,
      "Project": 1994,
      "Executive": 1995,
      "unit": 1996,
      "sale": 1997,
      "Giri": 1998,
      "villages": 1999,
      "River": 2000,
      "gets": 2001,
      "selection": 2002,
      "compensation": 2003,
      "stories": 2004,
      "facility": 2005,
      "Joshi": 2006,
      "ceremony": 2007,
      "obtained": 2008,
      "effect": 2009,
      "distributed": 2010,
      "zone": 2011,
      "design": 2012,
      "protest": 2013,
      "foot": 2014,
      "dialogue": 2015,
      "housing": 2016,
      "walking": 2017,
      "Information": 2018,
      "facing": 2019,
      "streets": 2020,
      "afraid": 2021,
      "newspaper": 2022,
      "participated": 2023,
      "simple": 2024,
      "linked": 2025,
      "waiting": 2026,
      "artists": 2027,
      "manpower": 2028,
      "aircraft": 2029,
      "Thus": 2030,
      "sex": 2031,
      "eye": 2032,
      "connected": 2033,
      "Road": 2034,
      "calling": 2035,
      "Himalayan": 2036,
      "offered": 2037,
      "warned": 2038,
      "Everest": 2039,
      "P": 2040,
      "purchase": 2041,
      "suicide": 2042,
      "jail": 2043,
      "calls": 2044,
      "baby": 2045,
      "avoid": 2046,
      "whom": 2047,
      "Area": 2048,
      "Dhakal": 2049,
      "easier": 2050,
      "diseases": 2051,
      "failure": 2052,
      "E": 2053,
      "defeat": 2054,
      "ship": 2055,
      "index": 2056,
      "representative": 2057,
      "maintained": 2058,
      "o": 2059,
      "Bill": 2060,
      "empty": 2061,
      "matters": 2062,
      "California": 2063,
      "Birgunj": 2064,
      "beyond": 2065,
      "happiness": 2066,
      "sought": 2067,
      "Jhapa": 2068,
      "western": 2069,
      "UCPN": 2070,
      "records": 2071,
      "begin": 2072,
      "brothers": 2073,
      "meat": 2074,
      "Basnet": 2075,
      "university": 2076,
      "2004": 2077,
      "otherwise": 2078,
      "council": 2079,
      "drama": 2080,
      "singer": 2081,
      "NC": 2082,
      "confirmed": 2083,
      "provides": 2084,
      "UN": 2085,
      "concept": 2086,
      "Afghanistan": 2087,
      "shocked": 2088,
      "equally": 2089,
      "happens": 2090,
      "award": 2091,
      "connection": 2092,
      "losing": 2093,
      "worship": 2094,
      "Football": 2095,
      "Lalitpur": 2096,
      "arrest": 2097,
      "placed": 2098,
      "station": 2099,
      "drugs": 2100,
      "add": 2101,
      "deep": 2102,
      "text": 2103,
      "Every": 2104,
      "beat": 2105,
      "Airport": 2106,
      "salary": 2107,
      "Children": 2108,
      "journalist": 2109,
      "payment": 2110,
      "Al": 2111,
      "[": 2112,
      "net": 2113,
      "soil": 2114,
      "troops": 2115,
      "beauty": 2116,
      "although": 2117,
      "girls": 2118,
      "behalf": 2119,
      "Sri": 2120,
      "busy": 2121,
      "rose": 2122,
      "standing": 2123,
      "statistics": 2124,
      "challenges": 2125,
      "discrimination": 2126,
      "sleep": 2127,
      "presidential": 2128,
      "covered": 2129,
      "Civil": 2130,
      "governmental": 2131,
      "accepted": 2132,
      "improved": 2133,
      "recommendation": 2134,
      "actually": 2135,
      "kill": 2136,
      "knows": 2137,
      "wide": 2138,
      "al": 2139,
      "flight": 2140,
      "relatives": 2141,
      "plants": 2142,
      "toward": 2143,
      "trading": 2144,
      "essential": 2145,
      "Representatives": 2146,
      "setting": 2147,
      "speed": 2148,
      "Sah": 2149,
      "joined": 2150,
      "Tourism": 2151,
      "flow": 2152,
      "method": 2153,
      "Iraqi": 2154,
      "Air": 2155,
      "lived": 2156,
      "solution": 2157,
      "businessmen": 2158,
      "functions": 2159,
      "promote": 2160,
      "Looking": 2161,
      "choose": 2162,
      "boy": 2163,
      "patient": 2164,
      "ordered": 2165,
      "unable": 2166,
      "appointment": 2167,
      "reform": 2168,
      "Bhaktapur": 2169,
      "shop": 2170,
      "debt": 2171,
      "leaves": 2172,
      "Division": 2173,
      "prevailing": 2174,
      "resolved": 2175,
      "manage": 2176,
      "plays": 2177,
      "Street": 2178,
      "p": 2179,
      "wear": 2180,
      "wishes": 2181,
      "charged": 2182,
      "Five": 2183,
      "dry": 2184,
      "Terai": 2185,
      "join": 2186,
      "sites": 2187,
      "Speaking": 2188,
      "sad": 2189,
      "Your": 2190,
      "Bista": 2191,
      "worried": 2192,
      "Water": 2193,
      "permission": 2194,
      "minimum": 2195,
      "San": 2196,
      "Red": 2197,
      "identified": 2198,
      "spirit": 2199,
      "Their": 2200,
      "ward": 2201,
      "import": 2202,
      "healthy": 2203,
      "bit": 2204,
      "serve": 2205,
      "animal": 2206,
      "falling": 2207,
      "root": 2208,
      "Dalit": 2209,
      "Republican": 2210,
      "bought": 2211,
      "motor": 2212,
      "creating": 2213,
      "fifth": 2214,
      "launch": 2215,
      "succeeded": 2216,
      "Karnali": 2217,
      "=": 2218,
      "Speaker": 2219,
      "poet": 2220,
      "administrative": 2221,
      "meetings": 2222,
      "wall": 2223,
      "watching": 2224,
      "Medical": 2225,
      "lawmakers": 2226,
      "abuse": 2227,
      "currency": 2228,
      "northern": 2229,
      "asking": 2230,
      "decide": 2231,
      "fixed": 2232,
      "creation": 2233,
      "floor": 2234,
      "era": 2235,
      "advantages": 2236,
      "criminal": 2237,
      "cross": 2238,
      "fake": 2239,
      "objective": 2240,
      "telephone": 2241,
      "caught": 2242,
      "fulfill": 2243,
      "alleged": 2244,
      "diplomatic": 2245,
      "screen": 2246,
      "Among": 2247,
      "myself": 2248,
      "ancient": 2249,
      "refused": 2250,
      "particular": 2251,
      "2001": 2252,
      "entry": 2253,
      "resident": 2254,
      "Temple": 2255,
      "comment": 2256,
      "values": 2257,
      "80": 2258,
      "Jesus": 2259,
      "gathered": 2260,
      "winter": 2261,
      "cent": 2262,
      "Organization": 2263,
      "Panchayat": 2264,
      "delay": 2265,
      "weather": 2266,
      "analysis": 2267,
      "finance": 2268,
      "posts": 2269,
      "Madhesh": 2270,
      "format": 2271,
      "negative": 2272,
      "Morang": 2273,
      "maximum": 2274,
      "participating": 2275,
      "doubt": 2276,
      "fee": 2277,
      "revolution": 2278,
      "certainly": 2279,
      "particularly": 2280,
